[
    {
        "_id": "5ce47445fa6d7c740ac20756",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Amanita muscaria",
        "name_common": "Fly Agaric",
        "names": [
            {
                "language": "Inglés",
                "name": "Fly Agaric"
            },
            {
                "language": "Español",
                "name": "Hongo de moscas"
            },
            {
                "language": "Español",
                "name": "Falsa Oronja"
            },
            {
                "language": "Español",
                "name": "Matamoscas"
            },
            {
                "language": "Español",
                "name": "Cashimo rojo"
            },
            {
                "language": "Español",
                "name": "Hongo mosquero"
            },
            {
                "language": "Quiche",
                "name": "itzel ocox"
            },
            {
                "name": "Bug Agaric"
            }
        ],
        "general_desc": "Especie que presenta asociaciones micorrícicas con diversos hospedadores, particularmente con algunas especies de gimnospermas; aunque también con especies del género Acacia, Eucalyptus e incluso con especies del género Quercus (Vargas et al., 2019; Geml, 2008). Presenta una plasticidad morfológica bastante marcada como lo sugieren las múltiples variedades descritas, incluso a nivel filogenético. algunos autores. la consideran como un complejo de morfoespecies; en el cual, posiblemente se encuentren especies crípticas (Gelm et al., 2006: Gelm et al., 2008). Teniendo en cuenta lo anterior, se realizará la descripción de una de las variedades más representativas, Amanita muscaria var. muscaria, basada en la descripción propuesta por Wartchow y colaboradores (2013). Basidiocarpos dispersos por el suelo. Pileo rojo oscuro y en estadios tardíos de color anaranjado pálido; diámetro de hasta 18 cm; forma hemisférica a plana para eventualmente volverse plano-cóncava; margen finamente estriado con tamaño de 1 a 2 cm; contexto invariablemente blanco que se estrecha hacia los bordes; velo universal presente con verrugas piramidales de color blanquecino a crema. Lamelas de color blanco a crema; con ancho de 1.6 cm; truncadas a obtusamente truncadas; estrechamente espaciadas, en los estadios tempranos, y formando una línea decurrente en el ápice del estípite que eventualmente se separa. Estípite blanco de 0.8 a 22 cm x 7.5 a 15 cm; se estrecha hacia el ápice con finas crestas longitudinales; con consistencia sólida; ubicado centralmente; presencia de velo parcial o anillo de textura lisa, ubicado cerca al punto medio; presencia de volva fusoide de 3.5 cm a 4.5 cm de largo y 2.5 cm a 4 cm de ancho; restos de velo universal en los márgenes del estípite y distribuido como vainas sub membranosas rotas en su base y la volva. Basidiocarpos sin olor ni sabor detectables. Basidiosporas de 9.0-12.2× 6.5-9.3 μm, inamiloides, hialinas, típicamente elipsoides, rara vez alargadas, lisas, con paredes delgadas y con apículo obtuso. Basidios de 55.0-65.0 μm × 10.0-13.0 μm; con cuatro esterigmas de 4.0 μm de largo cada uno. Fíbulas abundantes. Sub-himenio con 40.0 μm de espesor y 3 células de profundidad, generalmente inflado o clavado. Trama de las lamelas con hifas filamentosas de 4.0-7.5 μm que en ocasiones se encuentran ramificadas, hifas vasculares ausentes. Contexto del estípite con hifas filamentosas de 3.0-8.0 μm, generalmente ramificadas, entrelazadas formando una matriz suelta. Pileipellis con cutis que alcanza 240,0 μm en el centro; suprapellis con ixocutis de 80,0 μm de espesor con hifas entrelazadas de 2.0-6.0 μm, hialinas, incrustadas en una capa gelatinosa. Subpellis (160.0 μm) con disposición radial, hifas de 2.0-5.0 μm abundantes y amarillentas, presencia de hifas vasculares a menudo raras de aproximadamente 10.0 μm.",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/6/6a/Amanita_muscaria_%2849147920947%29.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/6/6a/Amanita_muscaria_%2849147920947%29.jpg",
        "reproduction": "El ciclo de vida de los basidiomicetos del subfilo Agaricomycotina necesita de la germinación de esporas; que darán lugar a un micelio primario el cual, al fusionarse con un micelio compatible, dará lugar a un micelio secundario. Este apareamiento es el que presenta amplias variaciones; no solo de forma interespecífica, entre diferentes especies, sino también intraespecífico, entre la misma especie. Específicamente en la variedad de alelos en los loci que dan lugar a la fusión nuclear donde en el organismo modelo, Schizophyllum commune, se han observado hasta 1.500 mecanismos de apareamiento intercompatibles. Para el caso de los agaricales, orden en el que se encuentra Amanita muscaria, este apareamiento se da de forma heterotálica. Es decir, una forma de apareamiento entre micelios que contienen diferentes tipos de alelos para los loci de apareamiento y no es autocompatible. Esto da como resultado una tetrapolaridad, es decir, la segregación independiente de los dos factores de compatibilidad de los micelios ubicados en dos loci no vinculados, y que da origen a cuatro genotipos de apareamiento haploides (Coelho et al., 2017).",
        "distribution": "Límite Bogotá-Choachí, Páramo El Verjón",
        "abstract": "El hongo mosquero, hongo de Mario Bross o Amanita muscaria es un hongo que tiene simbiosis con diferentes tipos de árboles entre ellos: Pinus patula, Pinus taeda, Acacia melanoxylon, Eucalyptus globulus e incluso en Quercus humboldtii (Vargas et al., 2019), especies con las que intercambia nutrientes. Es posible encontrarlo en los Andes Colombianos, en Bosques en los que están presentes las especies arbóreas mencionadas. Se ha observado, que este hongo introducido, puede tener algunas características de especie invasora; ya que se expande en Colombia rápidamente y a grandes distancias de su sitio original de introducción, esto gracias a las diferentes plantaciones de algunas especies arbóreas exóticas, que fueron traídas durante procesos de reforestación (Vargas et al., 2019; Dickie et al., 2008; Vellinga et al., 2009; Dickie et al., 2010). Su característica más distintiva es su sombrero rojo con puntos blancos, aunque también puede encontrarse con tonos anaranjados e incluso amarillos. Sus laminas y carne son de color blanco y tiene un velo parcial o anillo ( Michellot et al., 2003).\nEl consumo de sus setas puede tener efectos tóxicos y producir un síndrome de intoxicación llamado síndrome micoatropinico, el cual se caracteriza por síntomas como delirios, mareos, cansancio y distorsión del espacio y el tiempo. Su consumo puede suponer un riesgo alto e incluso mortal. Se han registrado casos en los que los pacientes han caído en coma ocasionando daños graves en el organismo (Piqueras-Carrasco., 2014; Mikaszewska-Sokolewicz et al., 2014). \nLas setas de Amanita muscaria fueron usadas ampliamente en rituales mágico-religiosos por diferentes culturas como las Germánicas, Nórdicas y Siberianas ( Michellot et al., 2003). En la cultura popular este hongo aparece en el clásico cuento de Alicia en el país de las maravillas, en el videojuego de Super Mario Bros e incluso en la serie animada Los Pitufos (Li et al., 2005).",
        "feeding": "Es un hongo heterótrofo capaz de obtener sus fuentes de nitrógeno y de carbohidratos a partir de fuentes inorgánicas, como el nitrato o el amonio, o en forma orgánica. como aminoácidos o proteínas. Esto lo realiza a partir de la digestión extracelular con enzimas proteolíticas (Sawyer et al., 2003); con la ayuda de las hifas extramatriciales, con las cuales puede llegar a lugares más lejanos, como la superficie del suelo en donde se encuentra la hojarasca o a partes profundas del suelo en bosques maduros. Este proceso se facilita con la formación de colonias bacterianas que forman un biofilm que le permiten soportar estas condiciones. La especie también cuenta con una relación simbiótica ectomicorricica con algunas especies de árboles, en donde estos le proporcionan carbohidratos provenientes de la fotosíntesis (Niehls et al., 2001).",
        "behavior": "",
        "habitats": "Es una especie cosmopolita que se encuentra ampliamente distribuida y abundante en hábitats de bosque templado y de coníferas. En Colombia es posible encontrarla en varios lugares de bosque montanos de la región Andina, en los cuales se encuentran sus hospedadores principales como Pinus sp., Eucalyptus sp. y Quercus humboldtii (Vargas et al., 2019)",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Amanitaceae",
        "genus": "Amanita"
    },
    {
        "_id": "628d15de5a45311f591f9cab",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Psilocybe cubensis",
        "name_common": "Golden Brownie",
        "names": [
            {
                "language": "Inglés",
                "name": "Golden Brownie"
            },
            {
                "language": "Español",
                "name": "Hongo de San Isidro Labrador"
            },
            {
                "language": "Termino usado por el pueblo Uitoto",
                "name": "Hongo que emborracha"
            }
        ],
        "general_desc": "Es una especie de distribución tropical y subtropical de hábito comunmente gregario, se puede reconocer por la presencia de un anillo y de un contexto que se tiñen de azul violaceo oscuro cuando se expone o manipula (Pegler, 1983), presenta un píleo de color marrón amarillento oscuro a pálido.  Píleo: 1.4–5.4 cm de diámetro, campanulado a umbonado cuando joven, convexo, ampliamente convexo a plano-convexo con edad; superficie lisa, humeda, brillante, marrón amarillento oscuro hacia el centro y pálido a gris al margen, cambiando a azul con el tacto; margen entero o translúcido-estriando. Contexto: blanco se torna azul violáceo al exponerse o maltratarse. Himenóforo: lamelado, lamelas anexo-adnadas, ventricosas, apretadas, gris violáceo a negro; margen blanco fimbriado a flocoso. Estípite: 3–8.5 cm de longitud, central, cilíndrico; superficie seca, brillante, fibriolosa, beige, amarillo a blanco, interior fistuloso. Anillo:superior, membranoso, blanco, azul oscuro al tacto. Olor-Sabor: fuertes. Esporada: negro violacea. Esporas: elipsoides a subhexagonales, lisas, poro germinal conspicuo, marrón violeta en KOH.",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/a/a5/Cubensis.natural.habitat.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/a/a5/Cubensis.natural.habitat.jpg",
        "reproduction": "",
        "distribution": "Esta especie está distribuida en zonas tropicales y subtropicales del mundo (Franco-Molano et al., 2005). Se reporta que probablemente fue introducido a América por los españoles, quienes trajeron el ganado vacuno de África, y esta especie crece unicamente en ganado vacuno (Guzmán 1978 en Pulido, 1983). En Colombia, hay registros reportados en varios departamentos de la región Andina (Pulido 1083; Betancur et al., 2007; Montoya et al., 2005; Vasco-Palacios y Franco-Molano, 2013; Mycoportal, 2020), en la región Amázonica (Vasco-Palacios et al., 2005; Franco-Molano et al., 2005) en el Meta (Ortíz-Moreno, 2010) y en Chocó (Guzmán et al., 2004b) y ocurre nivel del mar hasta 3000 m snm (Pulido, 1983; Guzmán et al., 2004b). Localidades: Vereda Santa Rita (Guatapé); 1 km Carretera de Carmen de Atrato a Medellín (Chocó); Cerca Rio Pance (Cali); Centro de Investigaciones ICA-CIAT (Puerto Gaitan); Alrededores del poblado de Araracuara (Solano); Comunidad de Peña Roja (Amazonas); Corregimiento de La Chorrera, Cerca Resguardo de Los Monos (La Chorrera), Campus Unillanos (Villavicencio); Km 2 de Fusagasugá, en la carretera Fusagasugá-Arbeláez (Cundinamarca); Carretera Chocontá-Aguaclara, Km 165 (Boyacá); Vereda Sabaneta, autopista Medellín Km 39 (San Francisco); Carretera La Mesa-Bogotá Km 20 (Cundinamarca); Entre la Goméz y el Km 80 del ferrocarril del Atlántico (Puerto Wilches); Vía Mariquita-Medina (Tolima). Origen: Tropical | Subtropical.",
        "abstract": "El hongo que emborracha u hongo de San Isidro Labrador (Psilocybe cubensis) es una especie fimícola que crece en excremento (Franco-Molano et al., 2005), en habitats con vegetación tropical muy perturbada (Guzmán et al., 2004b). Está distribuida en zonas tropicales y subtropicales del mundo (Franco-Molano et al., 2005). Se reporta que probablemente fue introducido a América por los españoles, quienes trajeron el ganado vacuno de África, y esta especie crece unicamente en ganado vacuno (Guzmán 1978 en Pulido, 1983). En Colombia, hay registros reportados en varios departamentos de la región Andina (Pulido 1083; Betancur et al., 2007; Montoya et al., 2005; Vasco-Palacios y Franco-Molano, 2013; Mycoportal, 2020), en la región Amázonica (Vasco-Palacios et al., 2005; Franco-Molano et al., 2005) en el Meta (Ortíz-Moreno, 2010) y en Chocó (Guzmán et al., 2004b). Ha sido reportado como medicinal y como objeto ceremonial en varias culturas americanas (Bautista-González y Moreno-Fuentes, 2014; Franco-Molano et al., 2005).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie fimícola crece en excremento (Franco-Molano et al., 2005), en habitats con vegetación tropical muy perturbada (Guzmán et al., 2004b).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Hymenogastraceae",
        "genus": "Psilocybe"
    },
    {
        "_id": "628e518b92a0f6e269961a51",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Psilocybe subcubensis",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie presenta un píleo cónico-convexo a subumbonato, liso, subviscido y azulado a marrón amarillento; su himenóforo consiste de lamelas adnadas a anexas, violeta grisáceo a violáceo oscuro, con una esporada de color violeta pardusco oscuro; su estípite es blanco a amarillento, con un velo bien desarrollado, formando un anillo membranoso, blanco que se tiñe rápidamente de azul cuando se corta; sus cuerpos fructíferos presentan olor y sabor fuertemente farináceo (Guzmán y Kasuya, 2004). Píleo: 1–2,5 cm de ancho, cónico-convexo a subumbonato; liso, subviscido y azulado, marrón amarillento, pero con el centro más oscuro, desvaneciéndose a blanquecino, higrófano. Contexto: blanco. Himenóforo: lamelas adnadas a anexas, violeta grisáceo a violáceo oscuro, moteado. Estípite: 4-7 cm de largo, de blanco a amarillento, fuertemente azulado. Velo: bien desarrollado, formando un anillo membranoso, blanco. Se tiñe rápidamente de azul cuando se corta. Olor-Sabor: fuertemente farináceo. Esporada: violeta pardusco oscuro. Esporas: subhexagonales a subelipsoides, marrón amarillento oscuro.",
        "img_main": "https://storage.googleapis.com/mo-image-archive-bucket/orig/34796.jpg",
        "img_thumbnail": "https://storage.googleapis.com/mo-image-archive-bucket/orig/34796.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de distribución tropical (Gúzman et al., 2004; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Guzmán y Varela, 1978; Guzman et al., 1994; Vasco-Palacios y Franco-Molano, 2013), a una altura de 400 m snm (Vasco-Palacios y Franco-Molano, 2013). Origen: Tropical | Subtropical",
        "abstract": "Psilocybe subcubensis es una especie saprótrofa que crece sobre excremento (Guzmán y Kasuya, 2004). Es de distribución tropical (Gúzman et al., 2004; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Guzmán y Varela, 1978). Reportado como alucinógeno (Gúzman et al., 2004).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece sobre excremento (Guzmán y Kasuya, 2004).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Hymenogastraceae",
        "genus": "Psilocybe"
    },
    {
        "_id": "628e57e8d1426dc675a06496",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Punctelia rudecta",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar un talo folioso, con lóbulos planos, lineales a subirregulares; la superficie superior es gris azulado a gris mineral claro, brillante, a veces areolado; la superficie inferior es pálida, blanca o más marrón, presenta pseudocifelas blancas, de forma irregular (CNALH Consortium of North American Lichen Herbaria, 2020).  Talo: folioso, hasta 8 cm. Lóbulos: planos, lineales a subirregulares, extendidos. Superficie superior: gris azulado a gris mineral claro, brillante, a veces areolado; margen: teñido de marrón, raramente pruinoso. Pseudocifelas: blancas, comunes, de forma irregular. Isidios:   simples a bifurcados o coraloides, con puntas marrones. Superficie inferior: pálida, blanca o más marrón; rizinas simples a bifurcadas, blanquecina. Metabolitos secundarios: corteza superior con atranorina, médula que contiene ácido lecanórico.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/107353368/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/107353368/original.jpg",
        "reproduction": "",
        "distribution": "Esta especie es cosmopolita (CNALH Consortium of North American Lichen Herbaria, 2020). En Colombia se ha registrado en la región Andina (Bernal et al., 2019), en un rango altitudinal entre1600–2800 m snm (Bernal et al., 2019). Origen: Cosmopolita",
        "abstract": "Punctelia rudecta es una especie liquenizada, crece sobre rocas y musgos, o en corteza (CNALH Consortium of North American Lichen Herbaria, 2020). Es cosmopolita (CNALH Consortium of North American Lichen Herbaria, 2020). En Colombia se ha registrado en la región Andina (Bernal et al., 2019). Cuenta con pigmentos que pueden ser usados para teñir (Shukla et al., 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie liquenizada, crece sobre rocas y musgos, o en corteza (CNALH Consortium of North American Lichen Herbaria, 2020).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Lecanoromycetes",
        "order": "Lecanorales",
        "family": "Parmeliaceae",
        "genus": "Punctelia"
    },
    {
        "_id": "628e57f7d1426dc675a064bc",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pycnoporus sanguineus",
        "name_common": "Blood Red Bracket",
        "names": [
            {
                "language": "Inglés",
                "name": "Blood Red Bracket"
            },
            {
                "language": "Inglés",
                "name": "Bloodred Bracket"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar un píleo dimidiado o con forma de abanico (flabeliforme), con consistencia coriácea cuando joven, leñosa al madurar; unido al sustrato lateralmente por base estrecha de superficie velutinosa cuando joven, glabra y brillante en especímenes maduros, color marrón rojizo, naranja-rojizo a naranja brillante; su himenóforo consiste de poros diminutos, concoloros con el píleo, con una esporada de color blanco; su estípite está ocasionalmente presente, lateral, concoloro con el píleo; los cuerpos fructíferos presentan olor y sabor no distintivos (Franco-Molano et al., 2005; Mata, 2003).  Píleo: 1.8–8 cm de longitud, hasta 6 cm de diámetro, dimidiado a flabeliforme, consistencia coriácea cuando joven, leñosa al madurar; unido al sustrato lateralmente por base estrecha; superficie velutinosa cuando joven, glabra y brillante en especímenes maduros, color marrón rojizo, naranja-rojizo a naranja brillante; margen entero, a veces más brillante que el centro del píleo. Contexto: concoloro con el píleo. Himenóforo: poroide, poros diminutos, redondos, 4–6 por mm, tubos no estratificados, concoloros con el píleo. Estípite: ocasionalmente presente, lateral, concoloro con el píleo. Olor-Sabor: no distintivos. Esporada: blanca. Esporas: cilíndricas a ovadas, lisas, inamiloides.",
        "img_main": "https://storage.googleapis.com/mo-image-archive-bucket/orig/1032873.jpg",
        "img_thumbnail": "https://storage.googleapis.com/mo-image-archive-bucket/orig/1032873.jpg",
        "reproduction": "",
        "distribution": "Esta especie es tropical de amplia distribución (Guzmán y Varela, 1978; Franco-Molano et al., 2005). En Colombia es común y se ha reportado en departamentos de las cinco regiones naturales (Guzmán y Varela, 1978; Setliff y Ryvarden, 1983; Henao, 1989; Guzmán et al., 2004b;  Vasco-Palacios et al., 2005; Betancur et al., 2007; López-Quintero et al., 2007; López-Quintero et al., 2011; López-Quintero et al., 2012; Vasco-Palacios y Franco-Molano, 2013; Mycoportal, 2020), en un rango altitudinal entre 50–2430 m snm (Henao, 1989; Guzmán et al., 2004b).Localidades: Los Estancos, Corregimiento de La Troje (Quibdó); Cerca de Lloró, km 28 carretera Quibdó a Istmina (El Carmen de Atrato); Cerca de Mitú (Mitú); Tres Esquinas (Caquetá); Carretera Cali a Buenaventura, vertiente del Pacífico (Valle del Cauca); Cerca de Manizales, carretera Cali a Manizales (Manizales); La Gorgona, carretera Cali a Palmira (Valle del Cauca); Cerca Santa Marta (Magdalena); Forest of upper Sinu River (Bolivar); Hacienda Cincinnati- Sierra Nevada de Santa Marta (Magdalena); Finca \"El Bosque\"-Vereda Gauzabarita (El Tambo); 14 millas de Villavicencio a San Martin (Villavicencio);  Carretera de San Juan de Arama a Vistahermosa (San Juan de Arama); Km 6 de Mocoa of Puerto Asis (Putumayo); Km 143 de Chocónta a Aguaclara (Boyacá); Km 7 de Quibdo a Istmina (Chocó); Carretera de Ansermanuevo-Nóvita (Chocó); Carretera de Ansermanuevo-José del Palmar road (Chocó); above Rio La Tirana (Antioquia); Sierra de Perijá-40 kilometers east of Valledupar (Cesar); Canangucho-162 Km East de Pasto (Putumayo)ñ Monochoa-Inspección de Policía de Araracuara (Solano); Vereda \"La Cuchilla\" (Marmato); Alrededores del poblado de Araracuara (Solano); Comunidad de Peña Roja (Amazonas); Corregimiento de La Chorrera, Cerca Resguardo de Los Monos (La Chorrera); La Bocana (Buenaventura); Cerca de Corregimiento de Bonda (Santa Marta); Cerca de Santa Marta (Santa Marta); Alto Sinú (Cordoba); Cerca de Villavicencio (Villavicencio); Carretera de Tunja-Ramiriquí-Páez, Poste de referencia Km 96 del cruce Tunja-Nuevo Colon (Boyacá); Ciudad universitaria, Universidad de Antioquia (Medellín); Estación Experimental Piedras Blancas, Corregimiento de Santa Elena (Medellín); Mutis, perímetro urbano (Bahía Solano). Origen: Tropical.",
        "abstract": "Pycnoporus sanguineus es una especie saprótrofa, crece sobre sobre troncos recien quemados y en diferentes grados de descomposición, en chagras, en sitios expuestos al sol, sobre rastrojo, en zonas de disturbio y en bosque tropical (Guzmán y Varela, 1978; Henao, 1989; Guzmán et al., 2004b; Mata, 2003; Franco-Molano et al., 2005). Es tropical de amplia distribución (Guzmán y Varela, 1978; Franco-Molano et al., 2005). En Colombia es común y se ha reportado en departamentos de las cinco regiones naturales (Guzmán y Varela, 1978; Setliff y Ryvarden, 1983). Se han reportado varios usos medicinales en México y Colombia (Bautista-González y Moreno-Fuentes, 2014) y puede ser usado para desteñir (Arboleda et al., 2008). Aunque es común la pérdida de hábitat la puede poner bajo riesgo (The Global Fungal Red List Initiative, 2020).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece sobre sobre troncos recien quemados y en diferentes grados de descomposición, en chagras, en sitios expuestos al sol, sobre rastrojo, en zonas de disturbio y en bosque tropical (Guzmán y Varela, 1978; Henao, 1989; Guzmán et al., 2004b; Mata, 2003; Franco-Molano et al., 2005).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Polyporales",
        "family": "Polyporaceae",
        "genus": "Pycnoporus"
    },
    {
        "_id": "628e57fcd1426dc675a064f4",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Ramalina celastri",
        "name_common": "",
        "names": null,
        "general_desc": "Esta es una especie de hongo liquenizada (Bernal et al., 2019).",
        "img_main": "https://storage.googleapis.com/mo-image-archive-bucket/orig/996999.jpg",
        "img_thumbnail": "https://storage.googleapis.com/mo-image-archive-bucket/orig/996999.jpg",
        "reproduction": "",
        "distribution": "",
        "abstract": "Ramalina celastri es una especie de hongo liquenizada (Bernal et al., 2019). Es de distribución pantropical (Rubiano, 1988). En Colombia se ha registrado en la región Andina (Rubiano, 1988; Bernal et al., 2019). Se ha demostrado el potencial de esta especie como indicadora de contaminación (Rubiano, 1988).",
        "feeding": "",
        "behavior": "",
        "habitats": "",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Lecanoromycetes",
        "order": "Lecanorales",
        "family": "Ramalinaceae",
        "genus": "Ramalina"
    },
    {
        "_id": "628fe0d0e775b89b0973cd3e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Agaricus bisporus",
        "name_common": "seta de París, champiñón cultivado",
        "names": [
            {
                "language": "Español",
                "name": "seta de París, champiñón cultivado"
            },
            {
                "language": "Inglés",
                "name": "Cultivated Mushroom"
            },
            {
                "language": "Español",
                "name": "Champiñon"
            }
        ],
        "general_desc": "Esta especie es conocida como champiñón común se caracteriza por tener un píleo hemisférico cuando joven a plano-convexo con la edad, su superficie es lisa a fibrilosa y finamente escamosa, de color blanco a beige-marrón; con  margen enrrollado a decurvado. Sus lamelas son libres, apretadas, beige cuando muy joven, luego rosa a marrón cuando está maduro, con una esporada de color marrón-purpura. El estípite tiene una superficie fibrilosa a finamente escamosa, blanca a beige-marrón, con un anillo membranoso, blanco-rosa con tonos marrón. Su olor es agradable y sabor típico del champiñón (Mata, 2003; Kuo, 2018). Píleo: 3–10 cm de diámetro, hemisférico cuando joven a plano-convexo cuando maduro; superficie lisa a fibrilosa y finamente escamosa, blanca a beige-marrón; margen apendiculado, blanquecino, enrrollado a decurvado. Contexto: blanco, se torna rosa al manipularlo. Himenóforo: lamelas libres, apretadas, lisas, blancas cuando muy joven, luego rosadas que cambian a marrón-rosa cuando maduro. Estípite: 3–8 cm de longitud, uniforme, central; superficie fibrilosa a finamente escamosa, blanca a beige-marrón. Anillo: membranoso, blanco-rosa con tonos marrón. Olor: agradable. Sabor: fúngico. Esporada: marrón-purpura. Esporas: elipsoidess a ovoides, lisas, marrón.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/60525711/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/60525711/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es reconocida a nivel mundial ya que se cultiva comercialmente (Boa, 2004). En Colombia se ha reportado en la región Andina (Franco-Molano y Uribe-Calle, 2000; Pulido, 1983; López-Quintero et al., 2011), en un rango altitudinal entre 1470–2600 m snm (López-Quintero et al., 2011; Vasco-Palacios y Franco-Molano, 2013).Localidades: Ciudad universitaria, Universidad de Antioquia (Medellín). Origen: Amplia distribución | Cultivada.",
        "abstract": "Agaricus bisporus es una especie reconocida mundialmente ya que se cultiva comercialmente (Boa, 2004). Se ha reportado en la zona andina colombiana, es saprótrofa y crece sobre suelos y pastizales (López-Quintero et al., 2011; Vasco-Palacios y Franco-Molano, 2013). Es famosamente reconocida como el champiñón común, de uso alimenticio (Boa, 2004).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece sobre suelo y en pastizales (Mata, 2003; López-Quintero et al., 2011).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Agaricaceae",
        "genus": "Agaricus"
    },
    {
        "_id": "628fe0dee775b89b0973cd9a",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Agaricus campestris",
        "name_common": "bola de nieve",
        "names": [
            {
                "language": "Español",
                "name": "bola de nieve"
            },
            {
                "language": "Español",
                "name": "champiñón silvestre"
            },
            {
                "language": "Español",
                "name": "hongo"
            },
            {
                "language": "Español",
                "name": "hongo, hongo bueno ó de comer, hongo negro el adulto"
            },
            {
                "language": "Español",
                "name": "seta campestre"
            },
            {
                "language": "Español",
                "name": "seta,  jongo"
            },
            {
                "language": "Inglés",
                "name": "Field Mushroom"
            },
            {
                "language": "Inglés",
                "name": "Meadow Mushroom"
            },
            {
                "language": "Español",
                "name": "Chinitas"
            }
        ],
        "general_desc": "Esta especie se caracteriza por tener un píleo convexo a ampliamente convexo a plano, de superfice glabra a finamente escuamulosa, de color blanquecino a marrón pálido en el centro. Sus lamelas son libres, rosadas tornandose marrón chocolate oscuro en la madurez, con una esporada de color marrón oscuro. El estípite es blanquecino, cilíndrico, estrechandose hacia la base, con un anillo blanco, que colapsa rapidamente. Su olor es similar al champiñón común (Pulido, 1983; Phillips, 2005).  Píleo: 3–8 cm de diámetro, convexo a ampliamente convexo a plano, glabro a finamente escuamuloso, blanquecino a marrón pálido en el centro. Himenóforo: lamelas, libres, rosadas tornandose marrón oscuro, chocolate parduzco en la madurez. Contexto: blanco a ligeramente parduzco rosa. Estípite: 2.5–8 cm de longitud, cilíndrico o estrechandose hacia la base, blanco. Anillo: blanco, delgado, colapsando rapidamente. Olor: fúngico. Esporada: marrón oscuro. Esporas: elipsoides, lisas.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/235382207/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/235382207/original.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (Pulido, 1983). En Colombia se ha reportado en la región Andina (Pulido, 1983; Ruíz y Henao, 2006; Landínez-Torres et al., 2019). Localidades: Vereda el Guamal, carretera Bogotá-Pacho (Cundinamarca); Experimental farm San Isidro Labrador, Fundación Universitaria Juan de Castellanos (Soracá). Origen: Amplia distribución.",
        "abstract": "Las chinitas (Agaricus campestris) es una especie de amplia distribución, encontrándose en la región andina en Colombia (Pulido, 1983; Ruíz y Henao, 2006). Crece en suelos y pastizales, y cuenta con usos alimenticios (Landínez-Torres et al., 2019; Pulido, 1983).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie crece en suelo y en estiercol, en praderas y potreros (Pulido, 1983), se ha reportado en suelos cultivados con durazno (Landínez-Torres et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Agaricaceae",
        "genus": "Agaricus"
    },
    {
        "_id": "6290033865d6c63e0ec18458",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Amanita brunneolocularis",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por su píleo convexo, color marrón a marrón pálido a amarillo grisáceo con margen no estriado, las lamelas son libres, blancas, el estípite presenta manchas rojizas, anillo membranoso y una volva friable (Halling y Mueller, 2005; Vargas et al., 2017). Píleo: 5–6 cm de diámetro, cónico a convexo; superficie lisa, finamente fibrilosa, amarillo grisáceo tornandose amarillo claro a amarillo grisáceo pálido hacia el margen; margen no estriado. Contexto: blanco, sin cambios. Himenóforo: lamelado, lamelas libres, blancas. Estípite: 12.5–13.5 cm de longitud, central, base subulbosa; superficie fibrilosa, blanca hacia el ápice, naranja pálido. Anillo: superior, membranoso, delgado, descendente, naranja pálido. Volva: friable, naranja pálido a blanco rosa. Olor: no distintivo. Esporada: Blanca. Esporas: lisas, amiloides, subglobosas a ampliamente elipsoides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/65246772/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/65246772/large.jpg",
        "reproduction": "",
        "distribution": "Esta especie neotropical se distribuye en Costa Rica y en Colombia (Franco-Molano et al., 2000; Mata et al., 2003). En Colombia se ha encontrado en bosques de roble en departamentos de la región Andina (Franco-Molano et al., 2000; Vasco-Palacios y Franco-Molano, 2013; Soto-Medina y Bolaños-Rojas, 2013; Vargas et al., 2017) en un rango altitudinal entre 1700–2200 m snm (Soto-Medina y Bolaños-Rojas, 2013)  Localidades: Vereda Peñas Blancas, Km 2.5 de Arcabuco a Moniquirá, acceso al bosque caminando a 300 m de la vía principal (Arcabuco); Vereda El Chaquiro (Santa Rosa de Osos); Carretera de Simijata a San Miguel de Sema (San Miguel de Sema); Reserva Forestal Protectora de Bitaco, vereda Chicoral (La Cumbre). Origen: Neotropical.",
        "abstract": "Amanita brunneolocularis es una especie neotropical distribuida entre Colombia y Costa Rica y se encuentra asociado a robles (Franco-Molano et al., 2000; Halling y Mueller, 2005). Se ha reportado su uso comestible aunque requiere confirmación (Franco-Molano et al., 2000). Por la alta tasa de deforestación del bosque que habita se encuentra amenzado (The Global Fungal Red List Initiative, 2020).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece en suelo en bosque montano asociada a roble (Franco-Molano et al., 2000; Halling y Mueller, 2005) y se ha reportado en potreros (Soto-Medina y Bolaños-Rojas, 2013).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Amanitaceae",
        "genus": "Amanita"
    },
    {
        "_id": "6290034165d6c63e0ec18463",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Amanita citrina",
        "name_common": "Amanita citrina",
        "names": [
            {
                "language": "Español",
                "name": "Amanita citrina"
            }
        ],
        "general_desc": "Esta especie presenta un píleo convexo a hemisférico de superficie lisa, brillante, con parches de color marrón pálido, su himenóforo consiste de lamelas libres a ligeramente anexas, blancas; su estípite presenta base bulbosa de superficie fibrilosa a rugulosa hacia el ápice, parte apical concolora con el píleo a verde pálido con tintes naranja claro hacia la base; con anillo verde pálido, descendente; su volva es limbada; presenta una esporada de color crema pálido (Vargas et al., 2017).  Píleo: 4.8–5.2 cm de diámetro, convexo a hemisférico; superficie lisa, brillante, con parches marrón pálido, membranosos del velo universal; margen lisa. Contexto: blanco, sin cambios. Himenóforo: lamelas libres a ligeramente anexas, blanco. Estípite: 7–8 cm, base bulbosa; superficie fibrilosa a rugulosa hacia el ápice, fibrilosa hacia la base, parte apical concolora con el píleo a verde pálido con tintes naranja claro hacia la base. Anillo: verde pálido, descendente. Volva: limbada a membranosa, naranja pálido a naranja grisáceo. Olor: similar a la papa. Esporada: crema pálido. Esporas: subglobosas, lisas, ligeramente amiloides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/235406825/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/235406825/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (Vargas et al., 2017; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Vargas et al., 2017).Localidades: Km 0.7 vía Arcabuco-Gachantivá, Bosque en borde de carretera (Arcabuco). Origen: Amplia distribución.",
        "abstract": "Amanita citrina es una especie de amplia distribución (Vargas et al 2017; Mycoportal et al 2017; Mycoportal 2020). En Colombia se ha reportado en la zona Andina en bosque montano como ectomicorrízica (Vargas et al., 2017). Esta especie ha sido reportada como comestible en México (Garibay-Orijel y Ruan-Soto, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece en suelo, en bosque montano (Vargas et al., 2017).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Amanitaceae",
        "genus": "Amanita"
    },
    {
        "_id": "6290104b501d4fbb0fe5a0ae",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Artomyces pyxidatus",
        "name_common": "Cocas",
        "names": [
            {
                "language": "Español",
                "name": "Cocas"
            }
        ],
        "general_desc": "Esta especie presenta un basidioma ramificado repetidamente, con ramas blanquecinas a amarillentas pálidas al principio,con ápices coronados con una depresión poco profunda, presenta una esporada de color blanco; su estípite es central o excéntrico, blanquecino, rosado o parduzco; sus cuerpos fructíferos presentan un olor suave, con un sabor suave o picante-acre (Kuo y Methven, 2014). Basidioma: 4–13 cm de alto, 2–10 cm de ancho, ramificado repetidamente, ramas de 1– 5 mm de grosor, lisas, blanquecinas a amarillentas pálidas al principio, a veces oscurecidas a bronceado pálido o en tonalidades rosáceas, ápices coronados con una depresión poco profunda, 3-6 puntas, concoloras con las ramas o volviéndose parduzcas. Himenóforo: suave. Contexto: blanquecino, duro, maleable. Estípite: 1–3 cm de largo, central o excéntrico, blanquecino, rosado o parduzco. Olor: suave. Sabor: suave o picante-acre. Esporada: blanca. Esporas: elipsoides, con hoyos diminutos, amiloides.",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/6/61/Artomyces_pyxidatus_45278.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/6/61/Artomyces_pyxidatus_45278.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (Mycoportal, 2020; Peña-Cañón y Henao-Mejía, 2014). En Colombia se ha registrado en la región Andina (Peña-Cañón y Henao-Mejía, 2014).Localidades: Veredas Carapacho Alto y Quiche (Chiquinquirá) . Origen: Amplia distribución.",
        "abstract": "Las cocas (Artomyces pyxidatus) es una especie de amplia distribución distribución (Mycoportal 2020; Peña-Cañón y Henao-Mejía, 2014). En Colombia se ha registrado en la zona Andina (Peña-Cañón y Henao-Mejía, 2014). Es saprótrofa y crece sobre madera dura (Kuo y Methven, 2014). Cuenta con usos medicinales y como comestible (Bautista-González y Moreno-Fuentes, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece sobre madera muerta de maderas duras (Kuo y Methven, 2014).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Auriscalpiaceae",
        "genus": "Artomyces"
    },
    {
        "_id": "6290e05f4d57031511ef8004",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Ramaria cyaneigranosa",
        "name_common": "Manitas",
        "names": [
            {
                "language": "Español",
                "name": "Manitas"
            },
            {
                "language": "Español",
                "name": "Manos"
            }
        ],
        "general_desc": "Esta especie, distribuida en climas templados, se reconoce por sus basidiomas de color rojo claro a amarillo pálido a salmón, el contexto del estípite es inamiloide; a nivel microscópico los basidios presentan granulos cianofilos abundantes y sin fíbulas (Exter et al., 2006).  Basidioma: 4–12 x 2–11 cm, ramas de color rojo claro a amarillo pálido a salmón, ápices concoloros, amarillo pálido o rojo-amarillo. Contexto: carnoso-fibroso en fresco, quebradizo al secarse. Estípite: 0,5–3,5 x 0,4–3 cm, simple o ramificado en la base, que surge de una estructura delgada parecida a una raíz principal, frecuentemente gruesa o ligeramente bulbosa; ramificándose 3 x 5 veces desde la base, ramas frecuentemente connadas, agudas a forma de U, ramas ligeramente divergentes, ramas delgadas a algo planas y más anchas, furcadas, polidigitadas o nodulosas cerca del ápice, ápice subagudo a redondeado. Olor-Sabor: sin distintivo. Esporada: amarillo pálido. Esporas: subcilíndricas, con verrugas cianofílicas irregulares.",
        "img_main": "https://images.mushroomobserver.org/orig/1393268.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1393268.jpg",
        "reproduction": "",
        "distribution": "Esta especie está distribuida al occidente de Norte América (Exeter  et al., 2006).  En Colombia se ha reportado en el departamento de Boyacá (Peña-Cañon y Henao-Mejía 2014).Localidades: Veredas Monte y Pinal (Pauna). Origen: Templada | Norte América.",
        "abstract": "Las manitas o manos (Ramaria cyaneigranosa) es una especie que crece en suelo, en bosque con roble (Peña-Cañon y Henao-Mejía 2014), en bosque de coniferas (Exeter et al., 2006). Está distribuida al occidente de Norte América (Exeter et al., 2006). En Colombia se ha reportado en el departamento de Boyacá (Peña-Cañon y Henao-Mejía 2014). En Colombia es utilizado como comestible por comunidades rurales de Pauna (Boyacá) (Peña-Cañon y Henao-Mejía 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie crece en suelo, en bosque con roble (Peña-Cañon y Henao-Mejía 2014), en bosque de coniferas (Exeter et al., 2006).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Gomphales",
        "family": "Gomphaceae",
        "genus": "Ramaria"
    },
    {
        "_id": "6290e06f4d57031511ef8024",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Ramaria flava",
        "name_common": "Barba de Dios",
        "names": [
            {
                "language": "Español",
                "name": "Barba de Dios"
            },
            {
                "language": "Español",
                "name": "Barba de chivo"
            },
            {
                "language": "Español",
                "name": "Pie de gallo"
            },
            {
                "language": "Español",
                "name": "barba de chivo"
            },
            {
                "language": "Español",
                "name": "pie de gallo"
            },
            {
                "language": "Español",
                "name": "ramaria amarilla"
            },
            {
                "language": "Español",
                "name": "ramaria amarilla, pie de gallo, bosquecillo"
            },
            {
                "language": "Español",
                "name": "Manitas"
            },
            {
                "language": "Español",
                "name": "Manos"
            }
        ],
        "general_desc": "Esta especie presenta basidioma con numerosas ramas densamente apretadas, coraloides, de superficie lisa, frágil, fácilmente quebradiza, de color amarillento, con una esporada de color amarillo anaranjado (ocráceo); sus cuerpos fructíferos presentan un olor no distintivo y un sabor suave  (Maneevun et al., 2012; Petersen 1989).  Basidioma: 10-20 cm de altura, con numerosas ramas densamente apretadas, coraloides; superficie lisa, frágil, fácilmente quebradiza, muchas subramas se desprenden del estípite y luego se dividen dicotómicamente alrededor de 7-8 veces hacia los lados, flabeliformes; la primera rama es grande y gruesa y las siguientes son estrechas, cortas y gruesas; la forma de la rama es cilíndrica, el extremo de las ramas se rompe en 2-4 estrías, con puntas pequeñas y romas; amarillo a amarillo claro. Contexto: blanco a amarillento pálido. Estípite: 5-8 x 4-5 cm, blanco o blanco amarillento claro, base blanquecina a marrón rojizo al manipularse, o con la edad. Olor: no distintivo. Sabor: suave. Esporada: amarillo anaranjado (ocráceo). Esporas: elipsoides, superficie verrugosas en los extremos, cianófilas.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/988323/original.JPG",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/988323/original.JPG",
        "reproduction": "",
        "distribution": "Esta especie está distribuida en zonas templadas en Europa (Petersen 1989). En Colombia se ha reportado en el departamento de Boyacá (Peña-Cañon y Henao-Mejía 2014).Localidades: Veredas Monte y Pinal (Pauna). Origen: Templada | Europa.",
        "abstract": "Las manitas o manos (Ramaria flava) está distribuida en zonas templadas en Europa (Petersen 1989). En Colombia se ha reportado en el departamento de Boyacá (Peña-Cañon y Henao-Mejía 2014). Es una especie ectomicorrízica que crece en suelo, en bosque montano (Maneevun et al., 2012; Peña-Cañon y Henao-Mejía 2014). Reportado como comestible en varios países (Boa, 2004; Pérez-Moreno et al., 2010).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece en suelo, en bosque montano (Maneevun et al., 2012; Peña-Cañon y Henao-Mejía 2014).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Gomphales",
        "family": "Gomphaceae",
        "genus": "Ramaria"
    },
    {
        "_id": "6290e0804d57031511ef80c0",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Ramaria secunda",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar un basidioma coraloide con ramas con puntas cónicas abruptas, de color blanquecino ocráceo, base blanca, ramas principales de color crema pálido a ocráceo rojizo en edad; los cuerpos fructíferos presentan un sabor dulce y un olor agradable (Doty, 1944).  Basidioma: 8-12 cm de alto, 7-8 cm de ancho, fusionado en la base relativamente sin ramificar y liso, hacia arriba hasta con 3 a 5 órdenes de ramificación, ramas con puntas cónicas abruptas, axilas agudas a anchas con un surco decurrente en la rama parental, blanquecino ocráceo, base blanca, ramas principales de color crema pálido a ocráceo rojizo en edad. Contexto: blanco. Estípite: 1.5 cm de alto, robusto, blanco, suave, glabro. Sabor: dulce. Olor: agradable. Esporada: naranja grisáceo-marrón claro. Esporas: elípticas, a menudo curvadas pero generalmente oblongas distalmente, lisas a verruculosas, ocráceas.",
        "img_main": "https://images.phylopic.org/images/7ebbf05d-2084-4204-ad4c-2c0d6cbcdde1/raster/639x1024.png",
        "img_thumbnail": "",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Ruíz y Henao, 2006).Localidades: Vereda Capilla (Villa de Leyva). Origen: Amplia distribución.",
        "abstract": "Ramaria secunda es una especie ectomicorrízica, crece sobre suelo en bosque montano (Doty, 1944; Zmitrovich et al., 2012). Es de amplia distribución (Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Ruíz y Henao, 2006). Reportado como comestible en varios países (Hall et al., 2011).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece sobre suelo, en bosque montano (Doty, 1944; Zmitrovich et al., 2012).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Gomphales",
        "family": "Gomphaceae",
        "genus": "Ramaria"
    },
    {
        "_id": "6296313fbeb7c4054f9536a7",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Russula cyanoxantha",
        "name_common": "Carbonera",
        "names": [
            {
                "language": "Español",
                "name": "Carbonera"
            },
            {
                "language": "Español",
                "name": "Carbonera, rúsula de los cerdos, gibelurdin"
            },
            {
                "language": "Español",
                "name": "carbonera, cualbra, santiaguero"
            },
            {
                "language": "Español",
                "name": "carbonera, rúsula de los cerdos, gibelurdin"
            },
            {
                "language": "Español",
                "name": "rúsula de los cerdos"
            },
            {
                "language": "Inglés",
                "name": "Charcoal Burner"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar un píleo inicialmente convexo, luego plano a ligeramente depreso, con una cutícula que se desprende, con venas radiantes, de color rosado a marrón claro o violáceo; su himenóforo consiste de lamelas anexas, estrechas, blancas o crema muy pálidas, con una esporada de color blanca; su estípite es de superficie lisa, bastante robusta, usualmente adelgazándose ligeramente hacia arriba; sus cuerpos fructíferos presentan un olor no distintivo con un sabor suave (Phillips, 2005).  Píleo: 4–15 cm de ancho, inicialmente convexo, luego plano a ligeramente depreso, cutícula que se desprende, con venas radiantes, de color rosado a marrón claro o violáceo. Contexto: blanco. Himenóforo: lamelas anexas, estrechas, blancas o crema muy pálidas. Estípite: 5–10 cm de largo, superficie lisa, bastante robusta, usualmente adelgazándose ligeramente hacia arriba. Olor: no distintivo. Sabor: suave. Esporada: blanca. Esporas: ampliamente elipsoides, equinuladas.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/128039200/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/128039200/original.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (Guzmán y Varela, 1978; Vargas y Restrepo, 2019; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Guzmán y Varela, 1978; Franco-Molano y Uribe-Calle, 2000; Vasco-Palacios y Franco-Molano, 2013; Vargas y Restrepo, 2019).Localidades: Vereda El Gaital (El Peñón); Colorados, carretera Zipaquirá a Pacho (Cundinamarca). Origen: Amplia distribución.",
        "abstract": "Russula cyanoxantha es una especie ectomicorrízica que crece sobre suelo, en bosque montano (Phillips, 2005). Es de amplia distribución (Guzmán y Varela, 1978; Vargas y Restrepo, 2019; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Guzmán y Varela, 1978). Reportado como comestible en otros países (Boa, 2004).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece sobre suelo, en bosque montano (Phillips, 2005).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Russulaceae",
        "genus": "Russula"
    },
    {
        "_id": "629633801858bf664ff78f95",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Russula sardonia",
        "name_common": "rúsula acre",
        "names": [
            {
                "language": "Español",
                "name": "rúsula acre"
            },
            {
                "language": "Inglés",
                "name": "Primrose Brittlegill"
            }
        ],
        "general_desc": "Esta especie presenta un píleo convexo, plano en ejemplares maduros a depresos, de color violeta, rojo violáceo o parduzco; su himenóforo consiste de lamelas anexas a ligeramente decurrentes, inicialmente crema a amarillo dorado pálido, con una esporada de color crema; su estípite tiene la mitad superior blanquecina a lila muy pálido, y en la mitad inferior es a lila grisáceo oscuro, de superficie fibrilosa a ligeramente pruinosa (Phillips, 2005; Vargas y Restrepo, 2020).  Píleo: 4–6.5 cm diámetro, convexo, plano en ejemplares maduros a depresos, violeta, rojo violáceo o parduzco, verdoso u ocre a amarillento, glabro. Contexto: blanco. Himenóforo: lamelas anexas a ligeramente decurrentes, inicialmente crema a amarillo dorado pálido. Estípite: 3–8 cm de longitud, mitad superior blanquecina a lila muy pálido, a lila grisáceo oscuro en la mitad inferior, uniforme; superficie fibrilosa a ligeramente pruinosa. Esporada: crema. Esporas: ovoides, verrugosas. Pleurocistidios: fusiformes o cilíndricos.",
        "img_main": "https://storage.googleapis.com/mo-image-archive-bucket/orig/318290.jpg",
        "img_thumbnail": "https://storage.googleapis.com/mo-image-archive-bucket/orig/318290.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Vargas y Restrepo, 2020).Localidades: Carretera de Arcabuco a Gachantivá (Boyacá). Origen: Amplia distribución.",
        "abstract": "Russula sardonia es una especie ectomicorrízica que crece sobre suelo,en bosques montanos (Phillips, 2005; Vargas y Restrepo, 2020). Es de amplia distribución (Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Vargas y Restrepo, 2020). Reportado como comestible en otros países (Boa, 2004; Hall et al., 2011).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece sobre suelo,en bosques montanos (Phillips, 2005; Vargas y Restrepo, 2020).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Russulaceae",
        "genus": "Russula"
    },
    {
        "_id": "62963ba2968eb782503d0151",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Schizophyllum commune",
        "name_common": "Splitgill",
        "names": [
            {
                "language": "Inglés",
                "name": "Splitgill"
            },
            {
                "language": "Inglés",
                "name": "Common Porecrust"
            },
            {
                "language": "Quechua Inga",
                "name": "Karabaja-Kallamba"
            }
        ],
        "general_desc": "Esta especie se reconoce por su hábito cespitoso, con consistenica correosa, flabeliforme, con superficie blanco grisacea y vellosa; las lamelas se dividen longitudinalmente (Pegler, 1983).  Píleo: 1–5 cm de diámetro, conchado a flabeliforme, unido al sustrato con una base lateral; superficie seca, pubescente a villosa, beige, grisáceo o marrón muy pálido; margen lobulado. Contexto: marrón claro a marrón grisáceo. Himenóforo: falsamente lamelado, lamelas gruesas, cercanas, marrón grisáceo a gris, margen fimbriado, bifurcado. Estípite: ausente o reducido lateral. Olor y sabor: no distintivos. Esporada:blanca. Esporas: alantoides a cilíndricas, lisas, inamiloides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/32700698/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/32700698/original.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (Pegler, 1983; Franco-Molano et al., 2000; Franco-Molano et al., 2005), tropical y subtropical (Guzmán y Varela, 1978), ocurre tambien en el centro de Europa (Guzmán y Varela, 1978). Se ha reportado en las cinco regiones naturales de Colombia (Guzmán y Varela, 1978; Guzmán et al., 2004b;  Vasco-Palacios et al., 2005; Franco-Molano et al., 2005; López-Quintero et al., 2007; Ortíz-Moreno, 2010; López-Quintero et al., 2011; López-Quintero et al., 2012; Vasco-Palacios y Franco-Molano, 2013; Soto-Medina y Bolaños-Rojas, 2013; Palacio et al., 2014; Mycoportal, 2020), en un rango altitudinal entre 50–2900 m snm (Vasco-Palacios y Franco-Molano, 2013).Localidades: Pacurita (Quibdó); Cerca de Lloró, km 28 carretera Quibdó a Istmina (El Carmen de Atrato); Cerca de Popayán, carretera a Cali (Cauca); La Rivera (Buenaventura); Carretera a Purace (Cauca); Finca Piedra Grande 13 km de Cali (Cali); Hacienda Cincinnati- Sierra Nevada de Santa Marta (Magdalena); Monochoa-Inspección de Policía de Araracuara (Solano); Alrededores del poblado de Araracuara (Solano); Campus Unillanos (Villavicencio); Forest reserve \"Los Besotes\" (Valledupar); School of Agriculture (Medellín); Cerca Cali (Valle del Cauca); Hacienda Riopaila South of Zarzal (Valle del Cauca; Western Cordillera Autopista  de Cali a Buenaventura (Valle del Cauca); Camino de Manizales al Nevado del Ruíz, cerca de La Cascada; Reserva Forestal Protectora de Bitaco, vereda Chicoral (La Cumbre); Ciudad universitaria, Universidad de Antioquia (Medellín). Origen: Tropical | Subtropical | Amplia distribución.",
        "abstract": "El Karabaja-Kallamba (Schizophyllum commune) es una especie saprótrofa y crece sobre troncos en descomposición (Franco-Molano et al., 2000), en areas con disturbio (Pegler, 1983), en bosque subtropical (Guzmán y Varela, 1978), troncos cortados en descomposición (López-Quintero et al., 2011), en potrero (Soto-Medina y Bolaños-Rojas, 2013), y en bosque mixto dominado por roble (Quercus humboldtii) (López-Quintero et al., 2007). Es de amplia distribución (Pegler 1983; Franco-Molano et al., 2000; Franco-Molano et al., 2005), tropical y subtropical (Guzmán y Varela, 1978), ocurre tambien en el centro de Europa (Guzmán y Varela, 1978). Se ha reportado en las cinco regiones naturales de Colombia (Guzmán y Varela, 1978). Puede ser consumido como alimento pero además es usado con varios fines medicinales en México (Bautista-González y Moreno-Fuentes, 2014; Guzmán y Varela, 1978).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece sobre troncos en descomposición (Franco-Molano et al., 2000), en areas con disturbio (Pegler, 1983), en bosque subtropical (Guzmán y Varela, 1978), troncos cortados en descomposición (López-Quintero et al., 2011), en potrero (Soto-Medina y Bolaños-Rojas, 2013), y en bosque mixto dominado por roble (Quercus humboldtii) (López-Quintero et al., 2007).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Schizophyllaceae",
        "genus": "Schizophyllum"
    },
    {
        "_id": "62965e81d360d71c52c7eb8f",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Scleroderma areolatum",
        "name_common": "Leopard Earthball",
        "names": [
            {
                "language": "Inglés",
                "name": "Leopard Earthball"
            },
            {
                "language": "Inglés",
                "name": "Leopard-Spotted Earthball"
            }
        ],
        "general_desc": "Esta especie presenta cuerpos fructíferos globosos de color amarillo pardo a ocre, con pequeñas escuamulas de color oscuro, la gleba es pulverulenta al madurar, con esporas en masa de color marrón oliva (Phillips, 2005). Badisioma: 3–10 cm de ancho, globoso, color amarillo pardo a ocre, con pequeñas escuamulas de color oscuro. Gleba: pulverulenta al madurar, con esporada marrón oliva. Esporas: globosas, equinuladas.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/102932185/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/102932185/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es común y se ha reportado al oriente de Norte América (Phillips, 2005). En Colombia se ha reportado en la región Andina (Vasco-Palacios y Franco-Molano, 2013; Vargas et al.,. sin publicar). Origen: Amplia distribución",
        "abstract": "Scleroderma areolatum es una especie ectomicorrízica que crece en suelo de bosques y jardínes (Phillips, 2005). Es común y se ha reportado al oriente de Norte América (Phillips, 2005). En Colombia se ha reportado en la región Andina (Vasco-Palacios y Franco-Molano, 2013; Vargas et al.,. sin publicar). Cuenta con varios usos medicinales en México, especialmente relacionados a problemas de la piel (Bautista-González y Moreno-Fuentes, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece en suelo de bosques y jardínes (Phillips, 2005).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Boletales",
        "family": "Sclerodermataceae",
        "genus": "Scleroderma"
    },
    {
        "_id": "6298fd0db9c762f6521b3641",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Stereum hirsutum",
        "name_common": "Estereo peludo",
        "names": [
            {
                "language": "Español",
                "name": "Estereo peludo"
            },
            {
                "language": "Inglés",
                "name": "Hairy Curtain Crust"
            },
            {
                "language": "Inglés",
                "name": "Hairy Stereum"
            }
        ],
        "general_desc": "Esta especie se reconoce por presentar zonaciones concéntricas en el píleo, por presentar una superficie aterciopelada, de colores naranja a marrón claro, y un himenóforo liso y amarillento (Mata et al., 2003).  Píleo: hasta 7 cm de ancho, semicircular, dimidiado o flabeliforme a irregular, a menudo umbonado; membranoso-elástico cuando está fresco y coriáceo cuando está seco, ampliamente adherido; superficie de hirsuta a híspida, de color amarillo ocráceo o blanco grisáceo, en los especímenes más viejos a menudo cubiertos por algas verdes o con un cutis marrón rojizo; margen ondulado, a veces radiantemente plicado, adelgazándose hacia afuera, generalmente de color crema blanquecino a gris. Contexto: crema blanquecino. Himenóforo: liso a ligeramente tuberculado, a menudo con crestas radiales concéntricas; amarillo claro a naranja grisáceo. Suele ser sésil. Olor-Sabor: no distintivo. Esporada: blanca. Esporas: elipsoide-cilíndricas, lisas, a menudo con gotas de aceite internas, amiloides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/29912245/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/29912245/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución a nivel mundial y se distribuye en Norte América, Centro América, Sur América, Europa, Asia y  el norte de Africa (Mata et al., 2003). En Colombia se ha reportado en departamentos de las cinco regiones naturales, excepto en la región insular (Guzmán y Varela, 1978; Ruíz y Varela 2006; López-Quintero et al., 2007; Ortíz-Moreno, 2010; Soto-Medina y Bolaños-Rojas, 2013; Vasco-Palacios y Franco-Molano, 2013; Mycoportal, 2020), en un rango altitudinal entre 1700–2850 m snm (Soto-Medina y Bolaños-Rojas, 2013; Vasco-Palacios y Franco-Molano, 2013).  Localidades: Colorados, carretera Zipaquirá a Pacho (Cundinamarca); Munchique (Buenos Aires); Antioquia, Cerca Llanos de Cuiva (Santa Rosa de Osos); Cerca El Chaquiro (Santa Rosa de Osos); Carretera de San José de la Montaña a Labores (Santa Rosa de Osos); Carretera entre Mosquera y La Mesa (Cundinamarca); Sierra Nevada de Santa Marta (Magdalena); beween Popayán y El Tambo (Cauca); El Bosque de Las Mercedes (Bojacá); Carretera entre Guasca y Gacheta (Cundinamarca); Carretera de La Plata a Purace (Huila); Carretera de Pasto a Ipiales (Nariño); Carretera de Pasto a San Andrés de Tumaco (Nariño); en la carretera Mosquera- La Mesa (Cundinamarca); en la carretera Quibdó - Istmina (Chocó);  camino Tunja-Ramiriquí (Boyacá); sobre Rio Anorí (Antioquia); Colorados, en la carretera Zipaquirá - Pacho (Cundinamarca); Finca Barcelona (Villavicencio); Vic. 42-43 km. de Fomeque, Carretera entre Calera y Fomeque (Cundinamarca); Aljibe, Providencia, sobre Rio Anorí (Antioquia); Vicinity of Nazareth (Cundinamarca); 13 millas de Florencia, en la carretera Florencia-El Doncell Road. Intendencia Caquetá (Caquetá); Vicinity Km Post 12  Paipa- Pantano de Vargas (Paipa); El Bosque de Tibabita, E. jardines de Paz (Bogotá);  en el camino Guasca-Gachalá cerca Km Poste  43 (Cundinamarca); Reserva Forestal Protectora de Bitaco, vereda Chicoral (La Cumbre). Origen: Amplia distribución.",
        "abstract": "Stereum hirsutum es una especie saprótrofa que crece en corteza y madera en descomposición (Mata et al., 2003; Ortíz-Moreno, 2010), en bosque de roble (Guzmán y Varela, 1978), en bosque de niebla (Ruíz y Varela, 2006; Soto-Medina y Bolaños-Rojas, 2013) y en bosque mixto dominado por roble (Quercus humboldtii) (López-Quintero et al., 2007). Es de amplia distribución a nivel mundial y se distribuye en Norte América, Centro América, Sur América, Europa, Asia y el norte de Africa (Mata et al., 2003). En Colombia se ha reportado en departamentos de las cinco regiones naturales, excepto en la región insular (Guzmán y Varela, 1978). Cuenta con características antimicrobianas y medicinales (Mata et al., 2003).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece en corteza y madera en descomposición (Mata et al., 2003; Ortíz-Moreno, 2010), en bosque de roble (Guzmán y Varela, 1978), en bosque de niebla (Ruíz y varela 2006; Soto-Medina y Bolaños-Rojas, 2013) y en bosque mixto dominado por roble (Quercus humboldtii)  (López-Quintero et al., 2007).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Stereaceae",
        "genus": "Stereum"
    },
    {
        "_id": "62991f587031c3f46dee8f7d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Suillus luteus",
        "name_common": "Slippery Jack",
        "names": [
            {
                "language": "Inglés",
                "name": "Slippery Jack"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar un píleo convexo a plano, de superficie glabra, viscida a glutinosa, de color marrón, amarillo claro u oscuro a rojizo; su himenóforo consiste de tubos adnados o subdecurrentes, de color blanco amarillo claro o más fuerte con la edad; con una esporada de color canela; su estípite es cilíndrico de superficie granular, amarillo fuerte a marrón rojizo, con un anillo superior, peronado, membranoso, persistente; sus cuerpos fructíferos presentan un olor no distintivo y un sabor agradable (Franco-Molano et al., 2000).  Píleo: 5–12 cm de diámetro, convexo a plano; superficie glabra, viscida a glutinosa, marrón, amarillo claro u oscuro a rojizo; margen entero. Contexto: grueso, blanco amarillo claro. Himenóforo: tubos adnados o subdecurrentes, blanco amarillo claro o más fuerte con la edad, 3 poros por mm. Estípite: 4–8 cm de longitud, cilíndrico; superficie granular o punctata, amarillo fuerte a marrón rojizo; interior sólido. Anillo: superior, peronado, membranoso, persistente. Olor: no distintivo. Sabor: agradable. Esporada: canela. Esporas: fusiformes a oblongas, lisas, inamiloides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/12823339/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/12823339/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie se asocia con coníferas y es considerada de amplia distribución (Franco-Molano et al., 2000). En Colombia fue introducida con plantaciones exóticas en la región Andina (Guzmán y Varela, 1978; Montoya et al., 2005; ANDES_F Colección Uniandes, Vasco-Palacios y Franco-Molano, 2013), está distribuida en un rango altitudinal entre 2200–3000 m snm (Vasco-Palacios y Franco-Molano, 2013). Localidades: Embalse del Neusa (Cogua); Vereda Tilatá, Base Militar del Sisga (Chocontá); Vereda Santa Rita (Guatapé); Centro Experimental Piedras Blancas (Medellín). Origen: Amplia distribución | Introducida.",
        "abstract": "Suillus luteus es una especie ectomicorrízica que crece en suelo, en plantaciones de pino (Franco-Molano et al., 2000). Se asocia con coníferas y es considerada de amplia distribución (Franco-Molano et al., 2000). En Colombia fue introducida con plantaciones exóticas en la región Andina (Guzmán y Varela, 1978; Montoya et al., 2005). Es considerada alimenticia (Franco-Molano et al., 2000) y en México se reporta como medicinal para el dolor de cabeza y la depresión (Bautista-González y Moreno-Fuentes, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece en suelo, en plantaciones de pino (Franco-Molano et al., 2000).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Boletales",
        "family": "Suillaceae",
        "genus": "Suillus"
    },
    {
        "_id": "6299417f9ab49c13701c14e9",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Teloschistes exilis",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://images.mushroomobserver.org/orig/1291430.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1291430.jpg",
        "reproduction": "",
        "distribution": "En Colombia esta especie se ha registrado en la región Andina y Amazónica (Rubiano, 1988; Bernal et al., 2019), en un rango altitudinal entre 2400–2900 m snm (Bernal et al., 2019).Localidades: Termozipa (Ziapaquirá). Origen: Neotropical | África.",
        "abstract": "Teloschistes exilis es una especie de hongo liquenizada (Rubiano, 1988; Bernal et al., 2019). En Colombia esta especie se ha registrado en la región Andina y Amazónica (Rubiano, 1988). Se ha demostrado el potencial de esta especie como indicadora de contaminación (Rubiano, 1988).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta es una especie de hongo liquenizada (Rubiano, 1988; Bernal et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Lecanoromycetes",
        "order": "Teloschistales",
        "family": "Teloschistaceae",
        "genus": "Teloschistes"
    },
    {
        "_id": "629ebdbf7085730d28165c03",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Trametes versicolor",
        "name_common": "Yesquero delores",
        "names": [
            {
                "language": "Español",
                "name": "Yesquero delores"
            },
            {
                "language": "Español",
                "name": "yesquero multicolor"
            },
            {
                "language": "Inglés",
                "name": "Turkeytail"
            }
        ],
        "general_desc": "Esta especie presenta un píleo flexible cuando está fresco, circular, semicircular, en forma de repisa, flabeliforme, a menudo fusionado con otros píleos, de superficie vellosa o aterciopelada, con zonas concéntricas de color blanco, marrón, canela y marrón rojizo; su himenóforo consiste de poros blanquecinos a gris pálido, con una esporada blanquecina; los cuerpos fructíferos presentan un olor y sabor no distintivo (Kuo y Methven, 2014). Píleo: hasta 10 cm de ancho, flexible cuando está fresco, circular, semicircular, en forma de repisa, flabeliforme, a menudo fusionado con otros píleos, densamente velloso o aterciopelado, con zonas concéntricas de color blanco, marrón, canela y marrón rojizo o, a veces, con otros tonos azul, verde y naranja. Contexto: blanquecino, delgado, duro, correoso. Himenóforo: poroide, con ~ 4 poros por mm, tubos de hasta 3 mm de profundidad, blanquecino a grisáceo pálido. Olor-Sabor: no distintivo. Esporada: blanquecina. Esporas: cilíndricas, lisas, inamiloides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/27005174/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/27005174/original.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución. En Colombia se ha registrado en la región Andina (Setliff y Ryvarden, 1983; Vasco-Palacios y Franco-Molano, 2013; Mycoportal, 2020) y en el departamento del Meta (Ortíz-Moreno, 2010), con una altura registrada de 2560 m snm (Setliff y Ryvarden, 1983). Localidades: Carretera entre Guasca y Gacheta (Cundinamarca); Carretera de Pasto a Mocoa (Nariño); Carretera de Mosquera a La Mesa, poste Km 22 (Cundinamarca); Carretera de Sogamoso a Aguazul (Boyacá); Campus Unillanos (Villavicencio); Carretera entre Arcabuco y Moniquirá (Boyacá); Rio Calima, La Trojita (Valle del Cauca). Origen: Amplia distribución.",
        "abstract": "Trametes versicolor es una especie saprótrofa que crece sobre troncos y tocones (Kuo y Methven, 2014). Es de amplia distribución. En Colombia se ha registrado en la región Andina (Setliff y Ryvarden 1983; Vasco-Palacios y Franco-Molano, 2013; Mycoportal, 2020) y en el departamento del Meta (Ortíz-Moreno, 2010). Cuenta con diversos usos medicinales especialmente para la piel (Bautista-Gonzalez y Moreno-Fuentes 2014). También cuenta con enzimas de potencial uso en la industria (Montoya et al., 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece sobre troncos y tocones (Kuo y Methven, 2014).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Polyporales",
        "family": "Polyporaceae",
        "genus": "Trametes"
    },
    {
        "_id": "629ebdc47085730d28165c4b",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Trametes villosa",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar un píleo semicircular, de forma irregular en repisa o flabeliforme, a menudo fusionado lateralmente con otros píleos, de superficie densamente villosa, con zonas concéntricas, blanquecinas a verde grisáceas; su himenóforo consiste de poros angulares, alargados en especímenes maduros, a menudo ligeramente dentados, blanquecinos, con una esporada de color blanco; los especímenes presentan olor y sabor no distintivo (Kuo y Methven, 2014).  Píleo: hasta 7 cm de ancho, semicircular, de forma irregular en repisa, o flabeliforme, a menudo fusionado lateralmente con otros píleos, densamente villoso, con zonas concéntricas, blanquecinas a verde grisáceas. Contexto: blanquecino, duro, corchoso. Himenóforo: poros angulares, 1–3 por mm, poros alargados en especímenes maduros, a menudo ligeramente dentados, blanquecinos, volviéndose parduzcos con la edad. Olor-Sabor: no distintivo. Esporada: blanca. Esporas: cilíndricas, lisas, hialinas.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/246368781/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/246368781/large.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de distribución tropical y subtropical (Guzmán y Varela, 1978). En Colombia se ha reportado de la región Andina, Caribe y en el departamento del Chocó (Henao, 1989; Guzmán y Varela, 1978; Setliff y Ryvarden, 1983; Guzmán et al., 2004b;  Palacio et al., 2014; Vasco-Palacios y Franco-Molano, 2013; Vargas y Restrepo, 2019; Mycoportal, 2020) en un rango altitudinal entre 50–1750 m snm (Vasco-Palacios y Franco-Molano, 2013).Localidades: Pacurita (Quibdó); Los Estancos, Corregimiento de La Troje (Quibdó); Carretera Cali a Buenaventura, vertiente del Pacífico (Valle del Cauca); Cerca de Manizales, carretera Cali a Manizales (Manizales); Carretera de Popayán a Purace (Popayán); Carretera de Aguazul-Sogamoso (Boyacá);  carretera \"Panamericana\" de Las Animas toward the coast (Chocó); 93 km de Ansermanuevo- Carretera de Ansermanuevo-Nóvita (Chocó); Finca \"El Bosque\"- Vereda Guazabarita (El Tambo); Poste Km 94; carretera de Chocónta-Aguaclara (Boyacá); 83 km Carretera de Buga-Buenaventura (Valle del Cauca); Vicinity of Zetaquirá (Boyacá); Cerca Pueblo Viego - Sierra Nevada de Santa Marta (Magdalena); Forest reserve \"Los Besotes\" (Valledupar); Villa Arteaga, Caucheras (Mutatá). Origen: Tropical | Subtropical.",
        "abstract": "Trametes villosa es una especie común en areas de disturbio (Guzmán y Varela, 1978). Es de distribución tropical y subtropical (Guzmán y Varela, 1978). En Colombia se ha reportado de la región Andina, Caribe y en el departamento del Chocó (Henao, 1989; Guzmán y Varela, 1978; Setliff y Ryvarden, 1983; Guzmán et al., 2004b). En México es usado con varios fines medicinales (Bautista-González y Moreno-Fuentes, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie es común en areas de disturbio (Guzmán y Varela, 1978).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Polyporales",
        "family": "Polyporaceae",
        "genus": "Trametes"
    },
    {
        "_id": "629edc3e7b144d382d6a2643",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Trichoderma harzianum",
        "name_common": "hvit jordmugg",
        "names": [
            {
                "language": "Bokmål, Norwegian; Norwegian Bokmål",
                "name": "hvit jordmugg"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar colonias de crecimiento lento, forman 1–2 anillos concéntricos, con colonias algodonosas, blancas y verdes; a nivel microscópico presenta conidios globosos o subglobosos (Kamala et al., 2015).  Colonias: de crecimiento lento, forman 1-2 anillos concéntricos, con colonia algodonosa blanca y verde; pigmentos de amarillo a marrón oscuro, olor dulce a coco. Conidióforo: piramidal con intervalos verticales cortos y rama secundaria de base corta. Fiálides: ampuliformes, en forma de botella. Conidios: globosos o subglobosos. Clamidosporas: de globosas a subglobosas, terminales o intercalares.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/182776011/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/182776011/large.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (CBS Strain Data Base, 2020). En Colombia se ha registrado en los departamento de Magdalena y Boyacá (Cubillos et al., 2008; Hoyos-Carvajal et al., 2009). Origen: Amplia distribución",
        "abstract": "Trichoderma harzianum es una especie saprótrofa que se ha reportado en suelo con cultivo de palma africana (Elaeis guineensis) (Hoyos-Carvajal et al., 2009). Es de amplia distribución (CBS Strain Data Base, 2020). En Colombia se ha registrado en los departamento de Magdalena y Boyacá (Cubillos et al., 2008; Hoyos-Carvajal et al., 2009). Presenta un efecto antagoniste frente a varios fitopatógenos (Castro-Toro y Rivillas Osorio, 2012).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa se ha reportado en suelo con cultivo de palma africana (Elaeis guineensis) (Hoyos-Carvajal et al., 2009).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Sordariomycetes",
        "order": "Hypocreales",
        "family": "Hypocreaceae",
        "genus": "Trichoderma"
    },
    {
        "_id": "629fa590d2ed53572efff134",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Tricholoma caligatum",
        "name_common": "True Booted Knight",
        "names": [
            {
                "language": "Inglés",
                "name": "True Booted Knight"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar cuerpos fructíferos escamosos, con píleo de color marrón oscuro  a marrón pálido, lamelas apretadas de color crema y un estípite con anillo peronado (Halling y Mueller, 2005).  Píleo: 5.5–12 cm de diámetro, convexo a plano convexo levemente umbonado; superficie fibrilosa-escamosa, con fibrillas dispuestas radialmente, marrón claro a marrón oscuro sobre un trasfondo beige; margen fibriloso, incurvado a decurvado. Contexto: blanco. Himenóforo: lamelas adnadas a anexas, próximas, lisas, blanco-crema con tintes marrones en especímenes maduros. Estípite: 5–12.5 cm de longitud, central a excéntrico, uniforme; superficie blanca hacia el ápice, fibrilosa-escamosa hacia la base. Anillo: membranoso, fibriloso y robusto. Olor: desagradable. Sabor: leve a nueces. Esporada: blanca. Esporas: elipsoides a ampliamente elipsoides, lisas, inamiloides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/250224997/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/250224997/large.jpg",
        "reproduction": "",
        "distribution": "Esta especie se distribuye en países de zonas templadas hasta Costa Rica (Halling y Mueller, 2005). En Colombia, se ha reportado para el departamento de Boyacá (Vargas y Restrepo, 2020). Origen: Amplia distribución",
        "abstract": "Tricholoma caligatum es una especie ectomicorrízica que crece sobre suelo en bosques de roble (Halling y Mueller, 2005). Se distribuye en países de zonas templadas hasta Costa Rica (Halling y Mueller, 2005). En Colombia, se ha reportado para el departamento de Boyacá (Vargas y Restrepo, 2020). En Colombia no se usa esta especie, sin embargo en otros países reportan su uso como comestible (Boa, 2004; Phillips, 2005).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece sobre suelo en bosques de roble (Halling y Mueller, 2005).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Tricholomataceae",
        "genus": "Tricholoma"
    },
    {
        "_id": "629fddb4591af46f3ba24496",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Panaeolus fimicola",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://images.mushroomobserver.org/orig/1335529.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1335529.jpg",
        "reproduction": "",
        "distribution": "En Colombia esta especie se ha registrado en la región Andina (Primer Coloquio Colombiano de Micología 2020).",
        "abstract": "Panaeolus fimicola es una especie saprótrofa que en Colombia esta especie se ha registrado en la región Andina (Primer Coloquio Colombiano de Micología 2020). Se reporta como cicatrizante (Primer Coloquio Colombiano de Micología 2020).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie es saprótrofa (Primer Coloquio Colombiano de Micología 2020).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Bolbitiaceae",
        "genus": "Panaeolus"
    },
    {
        "_id": "629fe3c7915f300d3cbb0ca6",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Hypotrachyna sinuosa",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://storage.googleapis.com/mo-image-archive-bucket/orig/456655.jpg",
        "img_thumbnail": "https://storage.googleapis.com/mo-image-archive-bucket/orig/456655.jpg",
        "reproduction": "",
        "distribution": "Esta especie es subcosmopolita (Díaz-Escandón et al., 2016). En Colombia se ha registrado en la región Andina (Bernal et al., 2019; Díaz-Escandón et al., 2016), en un rango altitudinal entre 1200–4540 m snm (Bernal et al., 2019).Localidades: Puracé Volcano, Puracé National Natural Park (Puracé). Origen: Subcosmopolita.",
        "abstract": "Hypotrachyna sinuosa es una especie de hongo liquenizada y es subcosmopolita (Díaz-Escandón et al., 2016). En Colombia se ha registrado en la región Andina (Bernal et al., 2019; Díaz-Escandón et al., 2016). Se ha demostrado el potencial de esta especie como indicadora de contaminación del aire por azúfre (Díaz-Escandón et al., 2016).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta es una especie de hongo liquenizada (Díaz-Escandón et al., 2016).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Lecanoromycetes",
        "order": "Lecanorales",
        "family": "Parmeliaceae",
        "genus": "Hypotrachyna"
    },
    {
        "_id": "62a0d049b458204447fccdf8",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Porphyrellus indecisus",
        "name_common": "Hongo panelo.",
        "names": [
            {
                "language": "Español",
                "name": "Hongo panelo."
            },
            {
                "language": "Español",
                "name": "Tusos"
            }
        ],
        "general_desc": "Esta especie presenta un píleo convexo a ampliamente convexo o casi plano, de superficie seca, glabra o finamente afelpada, de color marrón, generalmente con tonos canela; su himenóforo es tubular, blanquecino, tornándose de rosado a parduzco, con una esporada de color marrón rosáceo; su estípite es más o menos uniforme de superficie blanquecina cuando es joven, a veces muy finamente reticulada cerca del ápice; los cuerpos fructíferos presentan un olor y sabor no distintivo (Kuo y Methven, 2014).  Píleo: 5–17 cm de diámetro, convexo a ampliamente convexo o casi plano; superficie seca, glabra o finamente afelpada, marrón, generalmente con tonos canela. Contexto: blanco, teñido de rosado a parduzco al exponerse. Himenóforo: poros angulares, 2 por mm; tubos de hasta 12 mm de profundidad, blanco, tornándose de rosado a parduzco. Estípite: 4–10 cm de longitud, más o menos uniforme; superficie blanquecina cuando es joven a parduzca, glabra, a veces muy finamente reticulada cerca del ápice. Olor-Sabor: no distintivo. Esporada: marrón rosáceo. Esporas: fusiformes a subfusiformes, lisas, hialinas",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/163673955/large.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/163673955/large.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es de distribución tropical (Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Peña-Cañón y Henao-Mejía, 2014).Localidades: Veredas Carapacho Alto y Quiche (Chiquinquirá) . Origen: Tropical.",
        "abstract": "El hongo panelo o tusos (Porphyrellus indecisus) es una especie ectomicorrízica que crece sobre suelo en bosques de roble (Kuo y Methven, 2014). Es de distribución tropical (Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Peña-Cañón y Henao-Mejía, 2014). Cuenta con usos alimenticios (Garibay-Orijel y Ruan-Soto, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece sobre suelo en bosques de roble (Kuo y Methven, 2014).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Boletales",
        "family": "Boletaceae",
        "genus": "Porphyrellus"
    },
    {
        "_id": "62a2705077771be548c4e198",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Pluteus cervinus",
        "name_common": "Deer Shield",
        "names": [
            {
                "language": "Inglés",
                "name": "Deer Shield"
            },
            {
                "language": "Inglés",
                "name": "Fawn Pluteus"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar un píleo campanulado a ampliamente convexo cuando es joven y levantado plano o poco depreso cuando está maduro; de superficie seca, viscosa cuando está húmeda, radialmente fibrilosa a escamosa, de color marrón a avellana a gris, más clara con la edad; su himenóforo consiste de lamelas, libres, apretadas, blancas cuando es joven, salmón cuando maduras con una esporada de color salmón rosado; su estípite es firme, igual, ensanchado en la base de superficie húmeda, parcialmente brillante, con fibrillas escamosas, de color avellana pardusco en la base, blanquecina hacia el ápice (Kuo, 2015a, Dias y Cortez, 2013).  Píleo: 5,5–11 cm de diámetro, campanulado a ampliamente convexo cuando es joven y levantado, plano o poco depreso cuando está maduro, umbonado; superficie seca, viscosa cuando está húmeda, radialmente fibrilosa a escamosa, cubierta con una epicutis filamentosa continua, agrietada en el centro cuando madura, marrón a avellana a gris, más clara con la edad. Contexto: blanco, suave, frágil, oscureciendo con el tiempo y después del corte. Himenóforo: lamelas, libres, apretadas, blancas cuando es joven, salmón cuando maduras. Estípite: 4.2-13 cm de largo, firme, igual, ensanchado en la base; superficie húmeda, parcialmente brillante, con fibrillas escamosas recurvadas cuando madura, frágil, base insertada, avellana pardusco en la base, blanquecina hacia arriba. Esporada: salmón rosado. Esporas: ovoides a elipsoides, lisas, inamiloides.",
        "img_main": "https://images.mushroomobserver.org/orig/1530966.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1530966.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (GBIF, 2020; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Vasco-Palacios y Franco-Molano, 2013; GBIF, 2020). Origen: Amplia distribución",
        "abstract": "Pluteus cervinus es una especie saprótrofa, crece en madera muerta de maderas duras (Kuo 2015a; Dias y Cortez, 2013). Es de amplia distribución (GBIF, 2020; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Vasco-Palacios y Franco-Molano, 2013; GBIF, 2020). Reportado como comestible en México (Garibay-Orijel y Ruan-Soto, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa, crece en madera muerta de maderas duras (Kuo, 2015a; Dias y Cortez, 2013).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Pluteaceae",
        "genus": "Pluteus"
    },
    {
        "_id": "62aa62dcc70f909b2a4431e2",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Parmotrema austrosinense",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/0/0d/Parmotrema_austrosinense_977507.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/0/0d/Parmotrema_austrosinense_977507.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de distribución pantropical (Bernal et al., 2019). En Colombia se ha registrado en la región Andina (Simijaca Salcedo et al., 2011; Jaramillo Ciro y Botero Botero, 2010; Bernal et al., 2019), en un rango altitudinal entre 850–2940 m snm (Bernal et al., 2019).Localidades: Universidad Pedagógica y Tecnológica de Colombia (Tunja). Origen: Pantropical.",
        "abstract": "Parmotrema austrosinense es una especie de hongo liquenizada. Es de distribución pantropical (Bernal et al., 2019). En Colombia se ha registrado en la región Andina (Simijaca Salcedo et al., 2011; Jaramillo Ciro y Botero Botero, 2010; Bernal et al., 2019). Es usado como bioindicador (Simijaca-Salcedo et al., 2011; Jaramillo Ciro y Botero Botero, 2010).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta es una especie de hongo liquenizada (Jayalal et al., 2013).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Lecanoromycetes",
        "order": "Lecanorales",
        "family": "Parmeliaceae",
        "genus": "Parmotrema"
    },
    {
        "_id": "62ab6c10b955ce0c388ad2e3",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Panaeolus cyanescens",
        "name_common": "blånande brokskivling",
        "names": [
            {
                "language": "Swedish",
                "name": "blånande brokskivling"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar un píleo parabólico, subgloboso a campanulado de superficie lisa a agrietada concéntricamente, color desde gris blanquecino a marrón claro o marrón grisáceo; su himenóforo consiste de lamelas adnadas, grises, con una esporada de color negra; su estípite es más o menos uniforme, blanquecino, ligeramente azul verdoso; sus cuerpos fructíferos presentan un olor fúngico (Pegler, 1983; Guzmán y Perez 1972).  Píleo: 1–3.5 cm de diámetro, parabólico, subgloboso a campanulado; superficie lisa a agrietada concéntricamente, color desde gris blanquecino a marrón claro o marrón grisáceo, tornándose más oscuro en el centro; se mancha azul verdoso al maltratarse. Contexto: blanquecino. Himenóforo: lamelas adnadas, sinuadas, grises. Estípite: 6.7–10 cm de longitud, más o menos uniforme, blanquecino, sedoso, ligeramente azul verdoso. Olor: fúngico. Esporada: negra. Esporas: subglobosas, lisas, marrón oscuro.",
        "img_main": "https://images.mushroomobserver.org/orig/1527937.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1527937.jpg",
        "reproduction": "",
        "distribution": "Esta especie es común en el Caribe y en zonas tropicales de Sur América (Pegler, 1983), tambien en zonas tropicales de Asia, África y ocasionalmente en el mediterraneo (Pulido, 1983). En Colombia se ha reportado en Boyacá y Cundinamarca, en un rango altitudinal entre 1400–2000 m snm (Pulido, 1983).Localidades: Carretera Chocontá-Aguaclara, Km. 94 (Boyacá); Carretera La Mesa-Bogotá, Km. 20 (Cundinamarca). Origen: Tropical | Subtropical.",
        "abstract": "Panaeolus cyanescens es una especie saprótrofa y crece en suelos abonados y sobre excrementos (Pegler, 1983) y en praderas (Pulido, 1983). Esta especie es común en el Caribe y en zonas tropicales de Sur América (Pegler, 1983), tambien en zonas tropicales de Asia, África y ocasionalmente en el mediterraneo (Pulido, 1983). En Colombia se ha reportado en Boyacá y Cundinamarca (Pulido, 1983). Reportado como alucinógeno en Costa Rica (Boa, 2004).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece en suelos abonados y sobre excrementos (Pegler, 1983) y en praderas (Pulido, 1983).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Bolbitiaceae",
        "genus": "Panaeolus"
    },
    {
        "_id": "62ae306962eee24939a3e5d2",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Nigrospora oryzae",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie presenta colonias en medio PDA lanosas, flocosas, con margen circular, de rápido crecimiento, de color blanco a gris a negro con la edad (Wang et al., 2017).  Colonias: en PDA lanosas, flocosas, con margen circular, de rápido crecimiento, blancas a gris a negras con la edad. Hifas: ramificadas, septadas, lisas, hialinas. Conidióforos: agregados en esporodoquios negros, micronematosos o semimacronematosos, multiseptados, extensamente ramificados, flexuosos o rectos, pardo pálidos, lisos. Células conidiógenas: agregadas en racimos en hifas, monoblásticas ampuliformes o subesféricas, hialinas. Conidios: abundantes, solitarios, globosos o subglobosos, negros, brillantes, lisos, unicelulares.",
        "img_main": "https://www.researchgate.net/publication/341633071/figure/fig3/AS:895257969442824@1590457541656/Nigrospora-oryzae-JZB-3230004-a-and-b-Appearance-of-leaf-spots-on-the-host_W640.jpg",
        "img_thumbnail": "https://www.researchgate.net/publication/341633071/figure/fig3/AS:895257969442824@1590457541656/Nigrospora-oryzae-JZB-3230004-a-and-b-Appearance-of-leaf-spots-on-the-host_W640.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (Wang et al., 2017; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Miles et al., 2012).Localidades: Experimental farm San Isidro Labrador- Fundación Universitaria Juan de Castellanos (Boyacá); Cruz Verde Paramo (Bogotá); Salto del Tequendama (Cundinamarca). Origen: Amplia distribución.",
        "abstract": "Nigrospora oryzae es una especie endófita, crece en hojas de arroz, en especies de Espeletia de páramo (Miles et al., 2012).Esta especie es de amplia distribución (Wang et al., 2017; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Miles et al., 2012). Su hábito endófito (dentro de las plantas) sirve como antimicrobiano contra algunos patógenos (Miles et al., 2012).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie endófita, crece en hojas de arroz, en especies de Espeletia de páramo (Miles et al., 2012).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Sordariomycetes",
        "order": "Trichosphaeriales",
        "family": "Trichosphaeriaceae",
        "genus": "Nigrospora"
    },
    {
        "_id": "62ae3baa4de02b17555e2474",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Nectria pityrodes",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar peritecios cespitosos, generalmente en grupos de 2–7; verrugosos, anaranjados, globosos y no papilados (Samuels y Dumont, 1982).  Peritecios: cespitosos, generalmente en grupos de 2-7; sobre un estroma errumpente, verrugosos, anaranjados, globosos, no papilados, cupulados cuando secos, sin cambio de color en 3% KOH o 100% ácido láctico. Pared del peritecio: células en la superficie con textura angular a casi circular, 7-10 um de diámetro, pared de 1 um de espesor. Ascos: fusiformes, ápice simple. Ascosporas: biseriadas, alantoides a ampliamente elípticas, uni-septadas, lisas, hialinas cuando se descargan.",
        "img_main": "https://images.phylopic.org/images/7ebbf05d-2084-4204-ad4c-2c0d6cbcdde1/raster/639x1024.png",
        "img_thumbnail": "",
        "reproduction": "",
        "distribution": "Esta especie es de distribución tropical (Mycoportal, 2020). En Colombia se ha registrado en los departamentos de Antioquia, Boyacá, Chocó, Putumayo y Risaralda (Mycoportal, 2020; Vasco-Palacios y Franco-Molano, 2013), a una altura de 250 m snm (Vasco-Palacios y Franco-Molano, 2013).Localidades: Poste km 165; en la carretera Choconta-Aguaclara (Boyacá); 9 km de Dabeiba, en la carretera Dabeiba-Turbo (Dabeiba); 93 km de Ansermanuevo- Carretera de Ansermanuevo-Nóvita (Chocó); Poste Km 27 de Mocoa en la carretera Mocoa-Puerto Asis (Putumayo); Carretera entre Pueblorico y Santa Celilia (Risaralda). Origen: Tropical.",
        "abstract": "Nectria pityrodes es una especie saprótrofa y crece sobre corteza (Samuels y Dumont, 1982). Es de distribución tropical (Mycoportal, 2020). En Colombia se ha registrado en los departamentos de Antioquia, Boyacá, Chocó, Putumayo y Risaralda (Mycoportal, 2020; Vasco-Palacios y Franco-Molano, 2013). Reportado como control biológico de hongos patógenos (Kemira Agro Oy, 1996).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece sobre corteza (Samuels y Dumont, 1982).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Sordariomycetes",
        "order": "Hypocreales",
        "family": "Nectriaceae",
        "genus": "Nectria"
    },
    {
        "_id": "62b4e4db7c448ed0564ecfa4",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Mortierella humilis",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie presenta colonias en PDA de crecimiento rapido, de buen olor, algodonosas en el centro con un margen blanco, con reverso blanco, con esporangióforos hialinos, simples o ramificados, con esporangios globosos, finamente espinulosos, monoesporados, las esporangiosporas son hialinas, globosas, lisas o finamente equinuladas (Watanabe 2010).  Colonias en PDA a 20 °C: crecen rápidamente, de buen olor, algodonosas en el centro con un margen blanco. Reverso: blanco y zona irregular. Esporangióforos: hialinos, erguidos, simples o ramificados, adelgazándose gradualmente desde la base hacia el ápice, con esporangios terminales. Esporangios: globosos, finamente espinulosos, siempre monoesporados. Esporangiosporas: hialinas, globosas, lisas o finamente equinuladas.",
        "img_main": "https://www.researchgate.net/publication/332454762/figure/fig4/AS:748479685095424@1555462871009/Morphology-of-Mortierella-humilis-CNUFC-PTS2-1-A-D-colony-on-potato-dextrose-B-E_W640.jpg",
        "img_thumbnail": "https://www.researchgate.net/publication/332454762/figure/fig4/AS:748479685095424@1555462871009/Morphology-of-Mortierella-humilis-CNUFC-PTS2-1-A-D-colony-on-potato-dextrose-B-E_W640.jpg",
        "reproduction": "",
        "distribution": "Esta especie tiene registros en Estonia, Finlandia y Georgia (GBIF, 2020). En Colombia se ha reportado en los departamentos de Boyacá y Cundinamarca a una altura de 2900 m snm (Landínez-Torres et al., 2019).  Localidades: Páramo de Chisacá (Pasca); Experimental farm San Isidro Labrador, Fundación Universitaria Juan de Castellanos (Soracá).",
        "abstract": "Mortierella humili se ha aislado de suelos no cultivados y de suelos de bosque (Landinez-Torres et al., 2019). Tiene registros en Estonia, Finlandia y Georgia (GBIF, 2020). En Colombia se ha reportado en los departamentos de Boyacá y Cundinamarca (Landínez-Torres et al., 2019). Está involucrado en la producción de ácidos grasos de interés medicinal (Grantina-Ievina et al., 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie se ha aislado de suelos no cultivados y de suelos de bosque  (Landinez-Torres et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Zygomycota",
        "classHierarchy": "Mortierellomycetes",
        "order": "Mortierellales",
        "family": "Mortierellaceae",
        "genus": "Mortierella"
    },
    {
        "_id": "62b4e4e17c448ed0564ecfac",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Mucor circinelloides",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar colonias oliva grisáceo claro o pardusco; a nivel microscópico presenta esporangióforos ramificados, a menudo circinados, con esporangios pardusco-grisáceos, columela obovoide, elipsoidal a globosa y esporangiosporas subglobosas a elipsoides (Schipper 1976). Colonias: oliva grisáceo claro o pardusco. Esporangióforos: ramificados, con ramas largas o cortas, a menudo circinados. Esporangios: paredes negruzcas o parduscas a pardusco-grisáceas ligeramente incrustadas, paredes de los esporangios más grandes delicuescentes y dejando pequeños collares. Columela: obovoide, elipsoidal a globosa, teñida de un gris pardusco pálido. Esporangiosporas: subglobosas a elipsoidales. Clamidosporas: generalmente son pocas. Cigosporas: globosas a ligeramente comprimidas, con espinas estrelladas, de color marrón rojizo a marrón oscuro, células suspensoras ligeramente desiguales y generalmente cortas.",
        "img_main": "https://images.mushroomobserver.org/orig/1512270.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1512270.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (GBIF, 2020). En Colombia se ha reportado en los departamentos de Boyacá y Cundinamarca a una altura de 2900 m snm (Landínez-Torres et al., 2019). Localidades: Páramo de Chisacá (Pasca); Experimental farm San Isidro Labrador, Fundación Universitaria Juan de Castellanos (Soracá). Origen: Amplia distribución.",
        "abstract": "Mucor circinelloides es una especie saprótrofa y se ha aislado de suelos cultivados con manzana y durazno (Landinez-Torres et al., 2019). Es de amplia distribución (GBIF, 2020). En Colombia se ha reportado en los departamentos de Boyacá y Cundinamarca (Landínez-Torres et al., 2019). Está involucrada en la producción de lípidos de interés biotecnológico (Wei et al., 2013).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa se ha aislado de suelos cultivados con manzana y durazno (Landinez-Torres et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Zygomycota",
        "classHierarchy": "Mucoromycetes",
        "order": "Mucorales",
        "family": "Mucoraceae",
        "genus": "Mucor"
    },
    {
        "_id": "62b4e4e97c448ed0564ecfdd",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Mucor hiemalis",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar colonias en agar beerwort de color gris oliva pálido a beige; a nivel microscópico presenta esporangióforos levemente ramificados simpodialmente, con esporangios de paredes delicuescentes de color amarillento a pardo negruzco, con columela globosa y esporangiosporas lisas e incoloras (Schipper 1973).  Colonias en agar beerwort a 20 °C: gris oliva pálido a beige. Esporangióforos: levemente ramificados simpodialmente. Esporangios: paredes delicuescentes de color amarillento a pardo negruzco, ligeramente transparentes que dejan collares pequeños. Columela: globosas cuando son jóvenes, ovaladas (rara vez ligeramente piriformes). Esporangiosporas: lisas, incoloras, de forma variable: oblongas, cilíndrico-elipsoidales, elipsoides estrechas, a veces aplanadas en un lado. Cigosporas: marrón, luego marrón negruzco a negro.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/103279151/original.png",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/103279151/original.png",
        "reproduction": "",
        "distribution": "Esta especie tiene registros en Canada, Estonia, Taiwan, China y Estados Unidos (GBIF, 2020). En Colombia se ha reportado en los departamentos de Boyacá y Cundinamarca a una altura de 2900 m snm (Landínez-Torres et al., 2019).  Localidades: Páramo de Chisacá (Pasca); Experimental farm San Isidro Labrador, Fundación Universitaria Juan de Castellanos (Soracá).",
        "abstract": "Mucor hiemalis es una especie saprótrofa que se ha aislado de suelos cultivados con durazno (Landinez-Torres et al., 2019). Tiene registros en Canada, Estonia, Taiwan, China y Estados Unidos (GBIF, 2020). En Colombia se ha reportado en los departamentos de Boyacá y Cundinamarca (Landínez-Torres et al., 2019). Produce enzimas de interés biotecnológico (Alves et al., 2005).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa se ha aislado de suelos cultivados con durazno (Landinez-Torres et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Zygomycota",
        "classHierarchy": "Mucoromycetes",
        "order": "Mucorales",
        "family": "Mucoraceae",
        "genus": "Mucor"
    },
    {
        "_id": "62b4efd22c3f66391911fe47",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Mortierella alpina",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie presenta colonias en PDA de rápido crecimiento, producen un patrón concéntrico, con buen olor, color blanco lechoso; a nivel microscópico presentan esporangiosporas cilíndricas, a veces curvadas o de forma irregular (Yadav et al., 2014). Colonias en PDA a 28 °C: de rápido crecimiento, producen un patrón concéntrico, con buen olor, color blanco lechoso. Esporangióforos: surgen del sustrato micelial, erectos y no ramificados (a veces ramificados dicotómicamente) con esporangios terminales. Esporangios: obovoides cuando son jóvenes y esféricos en la madurez, hialinos, con multipes esporas con una pared delicuescente. Esporangiosporas: cilíndricas, a veces curvadas o de forma irregular.",
        "img_main": "https://www.scielo.org.mx/img/revistas/rmfi/v36n1//2007-8080-rmfi-36-01-184-gf2.jpg",
        "img_thumbnail": "https://www.scielo.org.mx/img/revistas/rmfi/v36n1//2007-8080-rmfi-36-01-184-gf2.jpg",
        "reproduction": "",
        "distribution": "Esta especie tiene registros en la Antarctica, Taiwan y China (GBIF, 2020). En Colombia se ha reportado en el departamento de Boyacá a una altura de 2900 m snm (Landínez-Torres et al., 2019).  Localidades: Páramo de Chisacá (Pasca); Experimental farm San Isidro Labrador, Fundación Universitaria Juan de Castellanos (Soracá).",
        "abstract": "Mortierella alpina es una especie que se ha aislado de suelos cultivados con manzana y durazno, y de suelos no cultivados (Landinez-Torres et al., 2019). Tiene registros en la Antarctica, Taiwan y China (GBIF, 2020). En Colombia se ha reportado en el departamento de Boyacá (Landínez-Torres et al., 2019). Está involucrado en la producción de ácidos grasos de interés biotecnológico y medicinal (Hao et al., 2016).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie se ha aislado de suelos cultivados con manzana y durazno, y de suelos no cultivados (Landinez-Torres et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Zygomycota",
        "classHierarchy": "Mortierellomycetes",
        "order": "Mortierellales",
        "family": "Mortierellaceae",
        "genus": "Mortierella"
    },
    {
        "_id": "62b4efd72c3f66391911fe64",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Mortierella gamsii",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar Colonias en PDA de color blanco a blanco amarillento, laxas, sueltas y zonadas; a nivel microscópico presenta esporangióforos con ramas insertadas en diferentes niveles y esporangios con pequeña columela, con esporas globosas a elipsoides (Cabello 1997; Gams 1977). Colonias en PDA a 20 °C: de blanco a blanco amarillento, laxas, sueltas y zonadas. Esporangióforos: típicamente largos, con ramas insertadas en diferentes niveles. Esporangios: con multiples esporas, con pequeña columela. Esporas: globosas a elipsoides.",
        "img_main": "https://images.phylopic.org/images/7ebbf05d-2084-4204-ad4c-2c0d6cbcdde1/raster/639x1024.png",
        "img_thumbnail": "",
        "reproduction": "",
        "distribution": "Esta especie tiene registros en Suecia, Taiwan y China (GBIF, 2020). En Colombia se ha reportado en los departamentos de Boyacá y Cundinamarca a una altura de 2900 m snm (Landínez-Torres et al., 2019). Localidades: Páramo de Chisacá (Pasca); Experimental farm San Isidro Labrador, Fundación Universitaria Juan de Castellanos (Soracá).",
        "abstract": "Mortierella gamsii es una especie que se ha aislado de suelos cultivados con manzana y durazno, y de suelos de bosques no cultivados (Landinez-Torres et al., 2019). Tiene registros en Suecia, Taiwan y China (GBIF, 2020). En Colombia se ha reportado en el departamento de Boyacá (Landínez-Torres et al., 2019). Está involucrado en la producción de ácidos grasos de interés biotecnológico y medicinal (Grantina-Ievina et al., 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie se ha aislado de suelos cultivados con manzana y durazno, de suelos de bosque y no cultivados (Landinez-Torres et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Zygomycota",
        "classHierarchy": "Mortierellomycetes",
        "order": "Mortierellales",
        "family": "Mortierellaceae",
        "genus": "Mortierella"
    },
    {
        "_id": "62bb872c4d4dc4005b57d8f8",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Macrolepiota colombiana",
        "name_common": "Lechucitas",
        "names": [
            {
                "language": "Español",
                "name": "Lechucitas"
            }
        ],
        "general_desc": "Esta especie se caracteriza por tener un píleo plano a umbonado, de superficie quebrada o areolada, dejando un calote areolado en el centro, con escamas pequeñas hacia el margen sobre un fondo blanco liso o finamente fibriloso, presenta lamelas libres y blancas, y un estípite bulboso con un anillo superior que se vuelve movible con la edad, los basidiomas tienen un olor fuerte a repollo (Franco-Molano, 1999).  Píleo: 4–12 cm de diámetro, convexo, plano a umbonado; superficie seca, entera en el centro, quebrada en escamas grandes a pequeñas o areoladas a finamente granulosa hacia el margen, areolas centrales, café sobre fondo blanco; margen entero o dividido radialmente hacia el centro, enrollado. Contexto: blanco, cambiando lentamente a rojo grisáceo cuando se expone. Himenóforo: lamelas libres, cercanas, gruesas, blancas, sin cambio. Estípite: hasta 15 cm de longitud, central, bulboso, estricto a curvado; superficie seca, lisa a rugulosa, glabra a finamente aterciopelada, marrón excepto en la base que es blanca. Micelio basal: disperso, blanco, algodonoso. Anillo: superior, doble, blanco y membranoso en el lado interno, duro y concoloro con el estípite, volviéndose movible con la edad. Olor: muy fuerte a repollo. Sabor: indistinto. Esporada: blanca. Esporas: ampliamente elipsoides a ovoides, lisas, dextrinoides.",
        "img_main": "https://images.mushroomobserver.org/orig/1459222.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1459222.jpg",
        "reproduction": "",
        "distribution": "Esta especie fue descrita en Colombia y es probablemente de origen neotropical (Franco-Molano, 1999). En Colombia se ha reportado en departamentos de la región Andina (Franco-Molano, 1999; Franco-Molano et al., 2000; Peña-Cañón y Henao-Mejía, 2014). Está distribuida en un rango altitudinal entre los 1700–3000 m snm (Franco-Molano, 1999).Localidades: Vereda San José, San Cristobal (Antioquia); Parcelación La Selva, Lote 1 (La Ceja); Bojircá, sector Manzanos (Boyacá); Parque Neusa (Cogua); Tibito, in front of charcoal industry (Cogua); Between Susa and Simijaca, finca Taquira (Cundinamarca); North West of Pacho (Cundinamarca); A 26–28 km de Pasto, Hacienda El Barranco, propiedad de Francisco Villareal (La Florida); Veredas Carapacho Alto y Quiche (Chiquinquira). Origen: Neotropical.",
        "abstract": "Las lechucitas (Macrolepiota colombiana)es una especie saprótrofa que ha sido colectada en bosques mixtos de Pino y roble, en pastizales cercanos a bosques de roble y pino (Franco-Molano 1999). Fue descrita en Colombia y es probablemente de origen neotropical (Franco-Molano 1999). En Colombia se ha reportado en departamentos de la región Andina (Franco-Molano, 1999; Franco-Molano et al., 2000). Es consumida como alimento (Franco-Molano et al., 2000).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa ha sido colectada en bosques mixtos de Pino y roble, en pastizales cercanos a bosques de roble y pino (Franco-Molano, 1999).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Agaricaceae",
        "genus": "Macrolepiota"
    },
    {
        "_id": "62bcf5605e187d755d901ffe",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lycoperdon perlatum",
        "name_common": "Cuesco de lobo",
        "names": [
            {
                "language": "Español",
                "name": "Cuesco de lobo"
            },
            {
                "language": "Español",
                "name": "cuesco de lobo perlado"
            },
            {
                "language": "Inglés",
                "name": "Common Puffball"
            }
        ],
        "general_desc": "Esta especie presenta basidioma piriforme con pseudoestípite y un ápice redondeado o aplanado, de superficie seca, cubierta de espinas blanquecinas cuando es joven y fresco, las espinas suelen caerse en los ejemplares maduros dejando cicatrices en la superficie; la gleba es blanca, carnosa cuando es joven, luego como un polvo de esporas parduzco, con una esporada de color marrón oliva (Kuo y Methven, 2014).  Basidioma: 2.5–7 cm de ancho, 3–7.5 cm de alto, piriforme invertido, con pseudoestípite y un ápice redondeado a aplanado; superficie seca, cubierta de espinas blanquecinas cuando es joven y fresco, las espinas suelen caerse en los ejemplares maduros dejando cicatrices en la superficie, al madurar desarrollan una perforación central; superficie blanca, volviéndose decolorada y marrón. Gleba: blanca, carnosa cuando es joven, con pulpa granular amarillenta a oliva, luego con polvo de esporas parduzco. Olor-Sabor: no distintivo. Esporada: marrón oliva, tornándose marrón oscuro cuando maduro. Esporas: globosas, equinuladas, amarillo verdosas.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/249493943/large.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/249493943/large.jpg",
        "reproduction": "",
        "distribution": "Esta especie está distribuida en Europa y Norte América, probablemente introducida a Colombia con plantaciones de Pino (Guzmán y Varela, 1978). En Colombia hay registros en la región Andina (Guzmán y Varela, 1978; Betancur et al., 2007; Vasco-Palacios y Franco-Molano, 2013; Mycoportal, 2020) y en los departamentos de Chocó y Meta (Ortíz-Moreno, 2010; Vasco-Palacios y Franco-Molano, 2013), en un rango altitudinal entre 2110–3000 m snm (Vasco-Palacios y Franco-Molano, 2013).Localidades: Finca \"El Bosque\"- Vereda Guazabarita (El Tambo); El Bosque de Las Mercedes (Bojacá); Campus Unillanos (Villavicencio); Represa del río Neusa (Cogua). Origen: Templado | Europa | Norte América.",
        "abstract": "Lycoperdon perlatum es una especie común en bosques de coníferas (Guzmán y Varela, 1978). Está distribuida en Europa y Norte América, probablemente introducida a Colombia con plantaciones de Pino (Guzmán y Varela, 1978). En Colombia hay registros en la región Andina (Guzmán y Varela, 1978; Betancur et al., 2007). Reportado como comestible en otros países (Boa, 2004; Garibay-Orijel et al., 2009; Hall et al., 2011).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie es común en bosques de coníferas (Guzmán y Varela, 1978).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Agaricaceae",
        "genus": "Lycoperdon"
    },
    {
        "_id": "62c9e0ad9c7620456c7c70b6",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Leotia lubrica",
        "name_common": "Leotia viscosa",
        "names": [
            {
                "language": "Español",
                "name": "Leotia viscosa"
            },
            {
                "language": "Inglés",
                "name": "Jellybaby"
            }
        ],
        "general_desc": "Esta especie se reconoce por la coloración amarillenta a verdosa de su ascoma, y la forma de su píleo que es lobulado a globoso, con el margen enrollado (Mata et al., 2003). Se reporta como comestible, pero su consistencia gelatinosa no es muy agradable (Mata et al., 2003). En México se reporta como cicatrizante del ombligo en recién nacidos (Bautista-González & Moreno-Fuentes, 2014) Píleo: 0.5–2.5 cm de diámetro, levemente lobulado, globoso, gelatinoso; superficie lisa a levemente pegajosa, amarillo claro a amarillo verdoso, con algunas manchas marrón claro; margen enrollado. Contexto: gelatinoso, concoloro con el píleo. Estípite: 1.5–5cm de longitud, central a excéntrico, uniforme, ligeramente ensanchado hacia la base; superficie lisa a granulosa, amarillo pálido. Olor-Sabor: no distintivos. Esporada: blanca. Esporas: estrechamente elipsoides a subfusiformes, lisas, a menudo curvadas, luego septadas con 3-7 septos, hialinas.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/247636813/large.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/247636813/large.jpeg",
        "reproduction": "",
        "distribution": "De acuerdo a Mata et al., (2003) esta especie esta distribuida en Norte América, en Europa y en Costa Rica. En Colombia se ha registrado en la región Andina (López-Quintero et al., 2007; Vasco-Palacios y Franco-Molano, 2013; Vargas y Restrepo, 2019), en un rango altitudinal entre 2500–2840 m snm (Vasco-Palacios y Franco-Molano, 2013; Vargas y Restrepo, 2019). Origen: Amplia distribución",
        "abstract": "Leotia lubrica es una especie que crece sobre suelo, principalmente en bosque de roble (Mata et al., 2003) y en bosque mixto dominado por roble (Quercus humboldtii) (López-Quintero et al., 2007). De acuerdo con Mata et al., (2003) esta especie esta distribuida en Norte América, en Europa y en Costa Rica. En Colombia se ha registrado en la región Andina (López-Quintero et al., 2007; Vasco-Palacios y Franco-Molano, 2013). Se reporta como alimenticio y como cicatrizante (Mata et al., 2003; Bautista-González & Moreno-Fuentes, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie crece sobre suelo, principalmente en bosque de roble (Mata et al., 2003) y en bosque mixto dominado por roble (Quercus humboldtii) (López-Quintero et al., 2007).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Leotiomycetes",
        "order": "Leotiales",
        "family": "Leotiaceae",
        "genus": "Leotia"
    },
    {
        "_id": "62cc7b295bc3c336082bd991",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lentinus swartzii",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar un píleo plano, umbilicado a infundibuliforme de superficie seca, con zonas más o menos concentricas de escuámulas fibrilosas, de color marrón pálido a naranja pálido; su himenóforo consiste de lamelas decurrentes, apretadas, color amarillo pálido, con una esporada de color blanco; su estípite es central, cilíndrico que se expande hacia el ápice, de superficie tomentosa a glabra, amarilla pálida a concolora con el píleo; presenta olor y sabor fúngico (Franco-Molano et al., 2005).  Píleo: 1–5 cm de diámetro, plano, umbilicado a infundibuliforme; superficie seca, con zonas más o menos concentricas de escuámulas fibrilosas; más flocoso a villoso hacia el margen, centro glabro, marrón pálido a naranja pálido, más oscuro en el centro; margen entero. Contexto: blanco. Himenóforo: lamelas decurrentes, apretadas, color amarillo pálido. Estípite: 1.2–3 cm de longitud, central, cilíndrico, se expande hacia el ápice; superficie tomentosa a glabra, amarilla pálida a concolora con el píleo. Olor-Sabor: fúngico. Esporada: blanca. Esporas: subcilíndricas, lisas, inamiloides.",
        "img_main": "https://storage.googleapis.com/mo-image-archive-bucket/orig/313197.jpg",
        "img_thumbnail": "https://storage.googleapis.com/mo-image-archive-bucket/orig/313197.jpg",
        "reproduction": "",
        "distribution": "Esta especie se distribuye en Sur América y tambien se ha registrado en las islas Caribe (Franco-Molano et al., 2005). En Colombia se ha reportado en Boyacá, Caldas y Caquetá (Franco-Molano et al., 2005; Betancur et al., 2007; Vasco-Palacios et al., 2005; López-Quintero et al., 2012; Vasco-Palacios y Franco-Molano, 2013), en un rango altitudinal entre 200–2100 m snm (Vasco-Palacios y Franco-Molano, 2013).Localidades: Alrededores del poblado de Araracuara (Solano); Vereda “La Cuchilla” (Marmato). Origen: Tropical | Subtropical.",
        "abstract": "Lentinus swartzii es una especie saprótrofa y crece sobre madera en descomposición (Franco-Molano et al., 2005). Se distribuye en Sur América y tambien se ha registrado en las islas Caribe (Franco-Molano et al., 2005). En Colombia se ha reportado en Boyacá, Caldas y Caquetá (Franco-Molano et al., 2005; Betancur et al., 2007). Se ha reportado como alimenticio (Betancur et al., 2007). Cuenta con una posible aplicación en la tecnología de decoloración (Arboleda et al., 2008).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece sobre madera en descomposición (Franco-Molano et al., 2005).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Polyporales",
        "family": "Polyporaceae",
        "genus": "Lentinus"
    },
    {
        "_id": "62cdd9936fdc7c3c1676838d",
        "exotic": "",
        "invasive": "",
        "name_scientific": "Amanita virosa",
        "name_common": "amanita maloliente",
        "names": [
            {
                "language": "Español",
                "name": "amanita maloliente"
            },
            {
                "language": "Español",
                "name": "oronja fétida"
            },
            {
                "language": "Inglés",
                "name": "Destroying Angel"
            },
            {
                "language": "Español",
                "name": "Cicuta fétida"
            },
            {
                "language": "Español",
                "name": "oronja cheposa"
            },
            {
                "language": "Español",
                "name": "ángel de la muerte"
            }
        ],
        "general_desc": "Las setas de A. virosa poseen un píleo blanco que puede decolorarse con la edad hacia un amarillo pálido a crema en el centro; 3-14 cm de diámetro; con forma plana a convexa; la superficie puede ser viscosa o seca. Las lamelas se encuentran libres o casi libres, son estrechas, blancas y su borde es flocoso; miden aproximadamente 10-20 mm de ancho. El estípite es blanco, con diámetro de 1-2.3 cm y altura de 8 a 24 cm; presencia de un bulbo en su base y restos de velo parcial, en forma de anillo blanco membranoso, que cae desde el ápice en forma de falda; los remanentes del velo universal, se observan en la base como una volva de color blanco o amarillo pálido que cubre toda la base. Las esporas son blancas, globosas a subglobosas y sus dimensiones son de 8.8 a 11.7 x 8.4 a 10.2 µm. Los basidios son clavados, tetraspóricos y con dimensiones de 40-47 x 11-13 µm. Pleurocistidios ausentes. Lamelas con trama divergente y células en los bordes en forma de saco. No tiene sabor particular y su olor puede ser desagradable (Ammirati, 1985; Hall et al., 2013).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/c/cd/Amanita_virosa-04.jpg",
        "img_thumbnail": null,
        "reproduction": "El ciclo de vida de los basidiomicetos del subfilo Agaricomycotina necesita de la germinación de esporas; que darán lugar a un micelio primario el cual, al fusionarse con un micelio compatible, dará lugar a un micelio secundario. Este apareamiento es el que presenta amplias variaciones; no solo de forma interespecífica, entre diferentes especies, sino también intraespecífico, entre la misma especie. Específicamente en la variedad de alelos en los loci que dan lugar a la fusión nuclear donde en el organismo modelo, Schizophyllum commune, se han observado hasta 1.500 mecanismos de apareamiento intercompatibles. Para el caso de los agaricales, orden en el que se encuentra Amanita virosa, este apareamiento se da de forma heterotálica. Es decir, una forma de apareamiento entre micelios que contienen diferentes tipos de alelos para los loci de apareamiento y no es autocompatible. Esto da como resultado una tetrapolaridad, es decir, la segregación independiente de los dos factores de compatibilidad de los micelios ubicados en dos loci no vinculados, y que da origen a cuatro genotipos de apareamiento haploides (Coelho et al., 2017).",
        "distribution": "A virosa se describió originalmente en Europa; sin embargo, se tienen registros en el este y sur de Asia. También está reportada en Norteamérica, aunque algunos autores afirman que este podría tratarse de un nuevo taxón (Cai et al., 2014).",
        "abstract": "El ángel de la muerte o Amanita virosa es una de las setas más tóxicas del género Amanita. Se caracteriza por tener píleo y estípite blancos, con una volva frágil en su base. Posee una amplia variedad de toxinas como virotoxinas, amatoxinas, falotoxinas y amaninamidas (Tavassoli et al.,2019). El consumo de esta seta puede causar daño hepático e incluso ser mortal; su consumo origina el síndrome Faloideo o hepatotóxico, el cual tiene un periodo de incubación que presenta tres etapas clínicas: en la primera etapa, 8 a 12 horas después del consumo, los síntomas son gastrointestinales, vómitos y diarrea, generalmente son atribuidos a las toxinas faloideanas; en la segunda etapa, 12 a 48 horas después del consumo, los síntomas abdominales pueden cesar, por lo cual para el paciente puede parecer como un signo de recuperación, si no esté al tanto de que sufre un micetismo; sin embargo, en esta etapa es donde empieza el daño hepático y renal; finalmente en la tercera etapa, transcurridas 72 horas después del consumo, ocurren coagulopatías como lo son sangrado nasal, sangre en la orina, vómito y heces fecales, también ocurren encefalopatías como delirios, coma, contracciones musculares y convulsiones; incluso pueden ocurrir alteraciones cardiacas. Todos estos síntomas llevan como resultado final a la muerte del paciente (Tavassoli et al.,2019;Salvago, 2012). Esta seta comprende un complejo de especies distribuidas en todo el planeta, principalmente en el hemisferio norte, aunque también se encuentra en parte del hemisferio sur (Chalear et al.,1999; Roberts y Evans, 2014). Puede confundirse con algunas especies de Agaricus y Volvariella (Hall et al., 2003).",
        "feeding": "",
        "behavior": "",
        "habitats": "Se encuentra comúnmente en bosques de coníferas y templados en donde predominan especies de las familias Fagaceae y Pinaceae (Cai et al.,2014; Bonnet et al., 2004).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Amanitaceae",
        "genus": "Amanita"
    },
    {
        "_id": "62ce3104e98e9f6e1aee1371",
        "exotic": "",
        "invasive": "",
        "name_scientific": "Rickenella fibula",
        "name_common": "Orange Mosscap",
        "names": [
            {
                "language": "Inglés",
                "name": "Orange Mosscap"
            },
            {
                "language": "Español",
                "name": "Onfalina alfiler"
            },
            {
                "name": "Orange moss agaric"
            }
        ],
        "general_desc": "Rickenella fibula es un hongo saprófito que está distribuido ampliamente en todo el mundo en los ecosistemas de bosque templado. Crece disperso o solitario sobre musgo de diferentes especies (Desjardin et al., 2015). Su píleo tiene un diámetro de 0,3 a 1,5 cm; con forma convexa a campanulada, que se aplana con la edad; su centro es umbilicado, posee una cutícula anaranjada brillante a pálida, que se oscurece en el centro; el margen es ondulado a dentado y se puede observar transparente y estriado en ambientes húmedos. Las lamelas son anaranjado pálido, espaciadas y decurrentes; con 1 o 2 series de lamelas presentes; la esporada es blanca. El estípite es frágil, mide de 1 a 5 cm de largo y tiene de 0,5 a 2 cm de diámetro; cilíndrico; color amarillo pálido o crema amarillo. Las esporas de 4.5–6 × 2–2.5 µm, elipsoides a cilíndricas, hialinas inamiloides. Cistidios y caulocistidios del himenio fusoides y a menudo subcapitados. Pileipelis con fíbulas y pileocistidios fusoides de paredes delgadas. Olor y sabor indistinguibles (Desjardin et al., 2015; Garcia et al., 2019; Kost,1984; Phillips, 2013; Siegel, 2016; Baroni, 2017). R. fíbula se considera la especie tipo del género, es decir, la especie con la que se describió al género Rickenella (Noordeloos et al., 1999).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/f/f9/Hohe_Mark_17.09.2017_Rickenella_fibula_%2837700623322%29.jpg",
        "img_thumbnail": null,
        "reproduction": "",
        "distribution": "Tiene una amplia distribución y es bastante cosmopolita. Es posible encontrarla en todo el continente Europeo, en Asia, África, América e incluso en Oceanía, en Australia y Nueva Zelanda (GBIF, 2021; Bresinsky et al., 2006; Gómez-Montoya et al., 2022).",
        "abstract": "Onfalina alfiler o Rickenella fibula es una especie de hongo que produce setas pequeñas. Crece en grupos o solitario en zonas de alta humedad y entre el musgo (Garcia y Garcia, 2019). Su color es anaranjado claro brillante y su sombrero mide hasta 1 cm de diámetro; su tallo tiene 5 cm de largo y sus láminas son espaciadas y están unidas al tallo (Roberts y Evans, 2014). Es un hongo ampliamente distribuido en las regiones templadas de todo el mundo y común en varios ecosistemas (Phillips, 2013). \nPor su tamaño, no parece tener interés culinario por lo que se considera no comestible (Garcia y Garcia, 2019); anteriormente se creía que contenía psilocibina, un potente alucinógeno, sin embargo esto ha sido desestimado (Stijve et al., 1988). También se estudian algunos compuestos que pueden ser tóxicos y que tienen actividad antimicrobiana y antitumoral, como las gerroneminas (C.F.R Ferreira et al., 2010; Silberborth et al., 2002). \nR. fibula está asociada con diferentes especies de musgos, es común encontrarla en especies de Sphagnum spp., Thuidium spp y Brachythecium spp. (Pál-Fám et al., 2017; Korotkin, 2017; Tyler, 1991). Al parecer no es una relación de parasitismo en donde el musgo se vea afectado, sino más bien es una relación de tipo saprobionte en donde el hongo se alimenta de las partes muertas del musgo (Winterhoff, 2012; Bresinsky et al., 2006). Sin embargo, se presume que pueden existir múltiples interacciones entre el hongo y el musgo hospedero (Korotkin, 2017).",
        "feeding": "Es una especie que suele estar asociada a diferentes especies de musgo; sin embargo, las condiciones de la asociación no son del todo claras. Algunos autores argumentan que puede ser una especie descomponedora que se alimenta del sustrato y hojas muertas que se encuentran en el musgo, ya que esta especie posee determinadas enzimas que pueden degradar la celulosa de las hojas; otros argumentan, que puedan tener una estrategia simbiótica micorrícica (Bresinsky et al., 2006). Sin embargo, algunos autores presumen que puede ser una especie que parasita los musgos (Korotkin, 2017). Ninguna de estas asociaciones se ha establecido claramente.",
        "behavior": "",
        "habitats": "Se encuentra principalmente en hábitats de bosques templados, bosques templados mixtos y bosques de coníferas. Es posible encontrar la especie en lugares donde sea predominante la presencia de algún tipo de musgo (Bresinsky & Schötz, 2006).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Cantharellales",
        "family": "Cantharellaceae",
        "genus": "Rickenella"
    },
    {
        "_id": "62ce3d54c1d5220c1be32073",
        "exotic": "",
        "invasive": "",
        "name_scientific": "Panaeolus papilionaceus",
        "name_common": "panaeolo mariposa",
        "names": [
            {
                "language": "Español",
                "name": "panaeolo mariposa"
            },
            {
                "language": "Español",
                "name": "paneolo campanulado"
            },
            {
                "language": "Español",
                "name": "Paneolo alucinógeno"
            },
            {
                "language": "Zapoteco",
                "name": "beya zoo"
            }
        ],
        "general_desc": "Es un hongo que se encuentra distribuido en todo el mundo. Es posible encontrarlo creciendo gregariamente o disperso, sobre excrementos o en suelos con alta cantidad de materia orgánica rica en nitrógeno. Su píleo es gris-negruzco a marrón claro; mide de 2 a 6 cm de diámetro; tiene una forma ovoide y con la edad va adquiriendo una forma campanulada; puede tener el centro umbonado; la superficie suele ser seca; el borde suele ser dentado con remanentes del velo parcial (Miles et al., 1997; Morgan,1907). Las lamelas se encuentran adnadas, son apretadas, anchas y grisáceas, se oscurece con la edad. El estípite comúnmente es concoloro con respecto al píleo, de 6 a 14 cm de largo, cilíndrico, fibroso y suele tener una capa polvorienta, pruinoso (Woehrel et al., 2017; Hard,1908). Las esporas suelen ser elípticas a almendradas, con presencia de poro apical y sus medidas son de aproximadamente 12-21x8-15 μm. Los basidios suelen ser cilíndricos, con tamaños de 16-19x9-12 μm y contienen de 2 a 4 esporas. Pleurocistidios ausentes. Queilocistidios en forma de vesícula y de tamaño de 25x10 μm (Bi et al.,1993; Hard,1908). Sin olor y sabor distinguibles.",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/6/60/Panaeolus_papilionaceus_-_%28Hoop_petticoat%29_%2833086218010%29.jpg",
        "img_thumbnail": null,
        "reproduction": "El ciclo de vida de los basidiomicetos del subfilo Agaricomycotina necesita de la germinación de esporas; que darán lugar a un micelio primario el cual, al fusionarse con un micelio compatible, dará lugar a un micelio secundario. Este apareamiento es el que presenta amplias variaciones; no solo de forma interespecífica, entre diferentes especies, sino también intraespecífico, entre la misma especie. Específicamente en la variedad de alelos en los loci que dan lugar a la fusión nuclear donde en el organismo modelo, Schizophyllum commune, se han observado hasta 1.500 mecanismos de apareamiento intercompatibles. Para el caso de los agaricales, orden en el que se encuentra Panaeolus papilionaceus, este apareamiento se da de forma heterotálica. Es decir, una forma de apareamiento entre micelios que contienen diferentes tipos de alelos para los loci de apareamiento y no es autocompatible. Esto da como resultado una tetrapolaridad, es decir, la segregación independiente de los dos factores de compatibilidad de los micelios ubicados en dos loci no vinculados, y que da origen a cuatro genotipos de apareamiento haploides (Coelho et al., 2017).",
        "distribution": "La distribución de este hongo es cosmopolita, es decir se puede encontrar en todo el mundo; sin embargo, es necesario que se den las condiciones ambientales que faciliten su proliferación como lo es la presencia de excremento de mamíferos o suelos con altos niveles de nitrógeno (Garcia, 2019).",
        "abstract": "Paneolo alucinógeno o Panaeolus papilionaceus es un hongo que crece en los pastizales entre el estiércol y suelos ricos en materia orgánica (García et al., 2019). Se encuentra ampliamente distribuido por todo el mundo. Sus setas tienen un sombrero con forma de campana de aproximadamente 4 cm de diámetro y de color gris oscuro a marrón claro; sus laminas son de color marrón oscuro a negro, su pie o tallo es del mismo color que el del sombrero y mide aproximadamente 10 cm de largo (Woehrel et al., 2017; Menser, 2016).\nSe presume que la especie pueda ser potencialmente alucinógena (Johnson, 2019; Jo et al., 2014), de ahí su nombre común; sin embargo, esto no ha sido del todo claro, ya que algunos especímenes contienen niveles de psilocibina muy bajos (Barceloux, 2012). Algunos autores argumentan que esto puede darse debido a las condiciones ambientales en donde el hongo se desarrolle y a las variedades que existen (Ratsh, 2005). También se presume que este hongo pudo haber sido utilizado con fines mágico religiosos en culturas como la Grecia temprana y las culturas de la América Central precolombina (Rudgley, 2014; Graves, 2019;Misra, 2019).",
        "feeding": "",
        "behavior": "",
        "habitats": "",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Bolbitiaceae",
        "genus": "Panaeolus"
    },
    {
        "_id": "62ce5052df166ead1dabefcc",
        "exotic": "",
        "invasive": "",
        "name_scientific": "Cortinarius iodes",
        "name_common": "Cort violeta",
        "names": [
            {
                "language": "Español",
                "name": "Cort violeta"
            },
            {
                "language": "Español",
                "name": "Cort violeta Viscido"
            }
        ],
        "general_desc": "Este hongo crece solitario o en pequeños grupos. Es una especie micorrícica (Verma et al., 2019), por lo que establece relaciones simbióticas con las raíces de plantas vasculares. El píleo es campanulado en estadios más jóvenes y toma una forma convexa con la edad, con un diámetro de 4 a 12 cm., la superficie es viscida y suave, el color es violeta oscuro y puede tener puntos anaranjados claros a cremas que cambian a un tono gris claro con la edad. La carne es blanca. Las lamelas son violeta claro, adnadas y cercanas entre ellas cuando joven; y, con el tiempo, se oscurecen. El estípite es violeta oscuro, mide entre 6 a 14 cm por 0,8 a 1 cm, con un bulbo presente en la base, superficie fibrilosa con anillos y parches violeta-grisáceos procedentes del velo universal. El anillo está sujeto al margen del píleo, dejando una zona fibrilosa en la parte superior del estípite. Las esporas son de forma almendrada o elipsoide, de 11 a 13 μm por 7 a 8 μm. Los basidios son tetraspóricos y de tamaños variables, entre 2,5 a 6 μm por 2,5 a 5 μm. Pleurocistidios y queilocistidios ausentes (Verma et al., 2019; Moser, 1962; Roody, 2014).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/1/15/Cortinarius_iodes_Berk._%26_M.A._Curtis_649063.jpg",
        "img_thumbnail": null,
        "reproduction": "El ciclo de vida de los basidiomicetos del subfilo Agaricomycotina necesita de la germinación de esporas; que darán lugar a un micelio primario el cual, al fusionarse con un micelio compatible, dará lugar a un micelio secundario. Este apareamiento es el que presenta amplias variaciones; no solo de forma interespecífica, entre diferentes especies, sino también intraespecífico, entre la misma especie. Específicamente en la variedad de alelos en los loci que dan lugar a la fusión nuclear donde en el organismo modelo, Schizophyllum commune, se han observado hasta 1.500 mecanismos de apareamiento intercompatibles. Para el caso de los agaricales, orden en el que se encuentra Cortinarius iodes, este apareamiento se da de forma heterotálica. Es decir, una forma de apareamiento entre micelios que contienen diferentes tipos de alelos para los loci de apareamiento y no es autocompatible. Esto da como resultado una tetrapolaridad, es decir, la segregación independiente de los dos factores de compatibilidad de los micelios ubicados en dos loci no vinculados, y que da origen a cuatro genotipos de apareamiento haploides (Coelho et al., 2017).",
        "distribution": "La especie se encuentra distribuida en algunos departamentos de los Andes Colombianos (Gómez-Montoya et al., 2022), a nivel mundial es posible encontrarla en Norteamérica y Centroamérica, también se tienen reportes en algunas partes de Asia (Verma et al., 2019).",
        "abstract": "El Cort violeta o Cortinarius iodes es un hongo de color violeta intenso con olor a cedro y flores (Baroni, 2017). Esta seta se caracteriza por su sombrero baboso, violeta con puntos anaranjados o crema (Elliott et al., 2018). Crece cerca del bosque de robledales y coníferas, ya que comparte una asociación benéfica con estos, al intercambiar nutrientes (Bessette et al., 2011). Es posible encontrarla en todo el continente americano, desde Norteamérica, pasando por Centroamérica, hasta la zona norte de Suramérica También está presente en parte del continente asiático (Roberts y Evans, 2014). Su nombre “iodes” es bastante acertado, ya que esta palabra significa “color violeta” en griego (Metzler y Metzler, 1992). Es una especie, al parecer, no comestible. La mayoría de los autores no recomiendan su consumo ya que, posiblemente, al igual que otros Cortinarius, tenga compuestos tóxicos (Woehrel y Light. 2017).",
        "feeding": "",
        "behavior": "",
        "habitats": "Es posible encontrar la especie en donde se encuentran especies arbóreas hospederas que permitan establecer la simbiosis (Peña-Venegas et al., 2019; Vargas y Restrepo, 2020).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Cortinariaceae",
        "genus": "Cortinarius"
    },
    {
        "_id": "62d05477efee9e8426e648d2",
        "exotic": "",
        "invasive": "",
        "name_scientific": "Amanita xylinivolva",
        "name_common": "Hongo blanco venenoso",
        "names": [
            {
                "language": "Español",
                "name": "Hongo blanco venenoso"
            },
            {
                "language": "Español",
                "name": "Iztāc nanacatl de veneno"
            }
        ],
        "general_desc": "Esta especie crece en bosques montanos y tiene relaciones ectomicorrícicas con especies arbóreas como Quercus Humboldtii y Abies religiosa (Vargas y Restrepo, 2020). El píleo es amarillo mate cuando joven y se aclara hasta un color amarillo crema a medida que envejece; diámetro de 15-60 mm, hemisférico y se expande con la edad hasta ser convexo o plano; el centro es a menudo cóncavo o deprimido y puede ser más oscuro que el resto del píleo; margen sulcado y con velo universal ausente o, de estar presente, ligeramente blanquecino. Las lamelas son libres, ancho de 2-8 mm, distantes,, blancas; borde ligeramente fimbriado; lamélulas dispersas y truncadas. Estípite de 45-100 x 4-9 mm, blanco crema y se torna a amarillo pálido, Estrecho ligeramente hacia el ápice ; la base es flocosa y ligeramente pubescente, solido cuando joven y cambiando de consistencia a hueca en la madures; anillo evanescente y cercano al ápice; bulbo ligeramente marcado; velo universal fugaz y algodonoso. Olor terroso y sabor indistinto. Basidiosporas de 8-10x7.2-9.5μm, inamiloides, hialinas, de pared delgada y globosas. Basidios de 36-63x10-15 μm, fíbulas ausentes, usualmente con 4 esterigmas, aunque puede encontrarse solo uno (Tullos et al., 1992).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/e/ed/2012-06-03_Amanita_xylinivolva_Tulloss%2C_Ovrebo_%26_Halling_224214.jpg",
        "img_thumbnail": null,
        "reproduction": "El ciclo de vida de los basidiomicetos del subfilo Agaricomycotina necesita de la germinación de esporas; que darán lugar a un micelio primario el cual, al fusionarse con un micelio compatible, dará lugar a un micelio secundario. Este apareamiento es el que presenta amplias variaciones; no solo de forma interespecífica, entre diferentes especies, sino también intraespecífico, entre la misma especie. Específicamente en la variedad de alelos en los loci que dan lugar a la fusión nuclear donde en el organismo modelo, Schizophyllum commune, se han observado hasta 1.500 mecanismos de apareamiento intercompatibles. Para el caso de los agaricales, orden en el que se encuentra Amanita xylinivolva, este apareamiento se da de forma heterotálica. Es decir, una forma de apareamiento entre micelios que contienen diferentes tipos de alelos para los loci de apareamiento y no es autocompatible. Esto da como resultado una tetrapolaridad, es decir, la segregación independiente de los dos factores de compatibilidad de los micelios ubicados en dos loci no vinculados, y que da origen a cuatro genotipos de apareamiento haploides (Coelho et al., 2017).",
        "distribution": "Esta especie se distribuye desde los Andes Colombianos hasta el estado de Arizona en Estados Unidos en donde, se piensa, es su límite de distribución geográfica. En principio se creía que era una especie endémica de los Andes colombianos, posteriormente se encontraron registros en partes de Centroamérica y las zonas sur de Norteamérica (Villanueva et al., 2006; Bates, 2006).",
        "abstract": "El hongo blanco venenoso o Amanita xylinivolva, es una especie descrita por primera vez para Colombia en 1992 por Tulloss, Obrevo y Halling. Se encuentra distribuida en los Andes Colombianos y en Bosques montanos de Centroamérica y el Sur de Norteamérica (Tulloss et al., 2011). Tiene asociaciones simbióticas con Robles y Abetos. Sus setas se caracterizan por ser de color amarillo pálido a gris pálido; tener un anillo membranoso de poca duración en su tallo y un porte de tamaño pequeño a medio (Tullos et al., 1992). Su consumo es potencialmente tóxico, ya que contiene niveles moderados de amatoxinas (Vargas et al., 2011). Es posible confundirla con otras especies parecidas como A. gemmata, sin embargo las esporas de esta son diferentes. El nombre “xylinivolva”, se refiere a su volva o velo universal, que se encuentra en su base y que es algodonoso (xylini= referente al algodón).",
        "feeding": "",
        "behavior": "",
        "habitats": "La especie tiene un hábito gregario y crece principalmente en bosques Andinos de Quercus humboldtii, aunque también se ha registrado en bosques de Coníferas. Se ha registrado en alturas de 1800 a 2350 msnm (Tulloss et al., 1992).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Amanitaceae",
        "genus": "Amanita"
    },
    {
        "_id": "62d0943aefee9e8426e64934",
        "exotic": "",
        "invasive": "",
        "name_scientific": "Lactarius deceptivus",
        "name_common": "Lactario falso",
        "names": [
            {
                "language": "Español",
                "name": "Lactario falso"
            },
            {
                "language": "Inglés",
                "name": "Deceptive lactarius"
            },
            {
                "language": "Inglés",
                "name": "Deceptive milky"
            },
            {
                "language": "Inglés",
                "name": "Cottonroll milkcap"
            }
        ],
        "general_desc": "Esta especie crece generalmente en bosques dominados por Quercus spp. y Pinus spp.. Su hábito es gregario y se encuentra en grupos. El píleo mide de 35-240mm de diámetro, convexo a depreso que con la edad va tomando una forma de embudo, margen enrollado, superficie algodonosa y seca; con fondo blanco y manchas marrones que aumentan con la edad, margen amarillo a pálido crema; carne de 3-15 mm de grosor; látex blanco inmutable. Lamelas de 5-65mm de largo y 1-7 mm de ancho, adnadas a decurrentes, subdistantes; levemente bifurcadas; con borde cubierto por gotas hialinas; color amarillo marfil, cuando joven, virando a un color crema ocre o incluso rosa con la edad. Estípite de 18-90 mm de largo y 10-40mm de diámetro, consistencia rígida; superficie fibrilosa, escamosa o pubescente; concoloro con respecto al píleo. Sabor agrio y olor suave, cuando joven, que tiende a volverse fuerte y picante con la edad. Esporas en masa de color blanco de 6-12.1x5-9 μm; subglobosas a ampliamente elípticas en vista lateral; hialinas; ornamentación amiloide con forma espinosa y verrugosa. Basidios de 32-58.8x5.5-13,1 μm con esterigma prominente de 5.8-20.2 μ (Ammirati, 1985).",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/5/55/Lactarius_deceptivus_%287996901125%29.jpg",
        "img_thumbnail": null,
        "reproduction": "",
        "distribution": "La especie se distribuye desde el Sur de Canadá hasta el norte de Sudamérica (Ammirati, 1985). En Colombia se encuentra en algunos departamentos de la cordillera de los Andes (Gómez-Montoya et al., 2022).",
        "abstract": "El lactario falso o Lactarius deceptivus es una especie de hongo micorrícico que tiene asociaciones simbióticas benéficas con algunas especies arbóreas del género Quercus y en algunos casos con coníferas. Se distribuye ampliamente desde el Sur de Canadá hasta el Norte de Sudamérica, es una especie considerada común en Estados Unidos (Ammirati, 1985). Se distingue por su sombrero amarillo con pequeños matices amarillo marrón, de superficie lanosa y con margen enrollado algodonoso (Baroni, 2017). Se considera que su seta es comestible sin embargo, el olor y sabor son agrios, por lo cual no se recomienda; su consumo; está asociado a casos en donde se presenta un síndrome gastrointestinal, compuesto de vómito y diarrea, posterior a la ingesta (Roody, 2014). Se puede confundir con Lactarius vellereus, una especie altamente tóxica. Actualmente, se considera que la especie puede ser un complejo de aproximadamente 15 especies, que estarían repartidas en Asia y América y que comparten características morfológicas, pero que son genéticamente diferentes (Delgat et al., 2019).",
        "feeding": "",
        "behavior": "",
        "habitats": "El hábitat de la especie se encuentra en los bosques templados y mixtos, donde dominan especies de Roble y Pinos. Se presume que como el resto de Lactarius posiblemente sea una especie que se encuentre en bosques en etapa de sucesión tardía, aunque se ha observado que es posible que esta especie sea una pionera en bosques de sucesión temprana, ya que su reproducción se da principalmente por esporas y no por material vegetativo (Rodríguez-Cruz, 2015).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Russulaceae",
        "genus": "Lactarius"
    },
    {
        "_id": "62d09a0eefee9e8426e64948",
        "exotic": "",
        "invasive": "",
        "name_scientific": "Lactarius chrysorrheus",
        "name_common": "falso nízcalo de la encina",
        "names": [
            {
                "language": "Español",
                "name": "falso nízcalo de la encina"
            },
            {
                "language": "Español",
                "name": "lactario de leche dorada"
            },
            {
                "language": "Inglés",
                "name": "Yellowdrop Milkcap"
            },
            {
                "language": "Español",
                "name": "Guiscano borde"
            },
            {
                "language": "Español",
                "name": "Falso níscalo"
            }
        ],
        "general_desc": "Esta especie se encuentra en los bosques de robledal principalmente. Píleo de 5-10cm de diámetro, forma campanulada que se aplana con la edad, hasta llegar a ser embudado, seco, cutícula separable, margen incurvado; tonos, amarillo anaranjado y con zonas concéntricas. Las lamelas son crema a rosado y cambian a un tono anaranjado cuando madura, de tamaños desiguales y bifurcadas y adnadas a ligeramente decurrentes. Látex blanco al cortarlo que cambia rápidamente a amarillo. Sabor picante (García y Cardo, 2019; Calonge, 2009; Fajardo et al., 2003)",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/e/e9/Lact.chry.jpg",
        "img_thumbnail": null,
        "reproduction": "",
        "distribution": "Esta especie está distribuida en los bosques templados de Europa, Norteamérica, el Norte de África y en algunas partes de Suramérica. En Colombia se encuentra en algunos departamentos de los Andes (Hard, 2019; Gomez-Montoya et al., 2022).",
        "abstract": "El Lactario de leche dorada o Lactarius chrysorrheus es un hongo que crece en los bosques montanos y templados, en donde abundan robles ( Quercus spp.), especie arbórea con las que tiene relaciones simbióticas benéficas. Se distribuye principalmente en bosques templados de Europa, Norteamérica, el Norte de África y en algunas partes de Suramérica (García y Cardo, 2019; Hard, 2019). Su característica más distintiva, es que cuando se corta expulsa copiosamente un látex de color dorado; de ahí su nombre chrysorrheus: chryso \"dorado\" y rheos \"corriente\" (una corriente o río dorado) (Hard, 2019). Se considera una seta comestible, aunque su sabor no es agradable, ya que tiene un sabor picante, y en algunos casos puede ocasionar síndrome gastrointestinal. La especie se puede confundir con Lactarius deliciosus, aunque este último presentan un látex anaranjado rojizo; también se puede confundir con Lactarius vinaceorufescens sin embargo, este último generalmente tiene sombrero rojo y láminas con manchas rojizas cuando madura (Calonge, 2009).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie se encuentra principalmente en bosques mixtos o templados, dominados por especies arbóreas de Quercus spp.. Su distribución de rango altitudinal para Europa es de : 0-900 msnm (Salerni et al., 2003), aunque probablemente en Colombia este sea más amplio.",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Russulaceae",
        "genus": "Lactarius"
    },
    {
        "_id": "63a486fa585f056c587312f3",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Chaetomium globosum",
        "name_common": "Gulgrøn søjlekerne",
        "names": [
            {
                "language": "Danish",
                "name": "Gulgrøn søjlekerne"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar colonias en agar avena que consisten de una densa capa de peritecios, la cual da a la colonia un aspecto gris oliva (Samson et al., 2004).  Colonias en Agar Avena: consisten de una densa capa de peritecios que da a la colonia un aspecto gris oliva. Peritecios: marrón oscuro a negruzco, globosos a ovoides con apéndices hifales oscuros. Apéndices: abundantes, septados, no ramificados, pigmentados, menos pigmentados hacia la punta, rugosos. Ascos: claviformes, de 8 esporas. Ascosporas: limoniformes, con poro germinal apical.",
        "img_main": "https://fungi.myspecies.info/sites/fungi.myspecies.info/files/395648%20Chaetomium%20globosum%20a.jpg",
        "img_thumbnail": "https://fungi.myspecies.info/sites/fungi.myspecies.info/files/395648%20Chaetomium%20globosum%20a.jpg",
        "reproduction": "",
        "distribution": "Esta especie se ha reportado en Colombia en el departamento de Bogotá (Gualdron-Arenas et al., 1997) y en Boyacá a una altura de 2900 m snm (Landínez-Torres et al., 2019).  Localidades: Experimental farm San Isidro Labrador, Fundación Universitaria Juan de Castellanos (Soracá).",
        "abstract": "Chaetomium globosumes saprótrofa de suelos en cultivos de manzana y durazno en Bogotá y Boyacá (Gualdron-Arenas et al., 1997; Landínez-Torres et al., 2019). Tiene actividad antimicrobiana por lo que puede ser usado como control biológico (Miles et al., 2012).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa se ha aislado de suelos cultivados con manzana y melocotón (Landinez-Torres et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Sordariomycetes",
        "order": "Sordariales",
        "family": "Chaetomiaceae",
        "genus": "Chaetomium"
    },
    {
        "_id": "63a4a9622cb9e55e79c53b69",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cladonia furcata",
        "name_common": "Many-Forked Cladonia",
        "names": [
            {
                "language": "Inglés",
                "name": "Many-Forked Cladonia"
            }
        ],
        "general_desc": "Esta especie presenta un talo escamoso, que generalmente desaparece, con podecios lobulados de forma irregular a crenado-lobulados, escuamulosos, formando un ápice en forma de copa, de color verde grisáceo a gris azulado a marrón oscuro; sus apotecios son marrón, subglobosos, generalmente agrupados en los ápices de las ramas (Wang et al., 2011; CNALH Consortium of North American Lichen Herbaria, 2020). Talo: escamoso, que generalmente desaparece. Podecio: 5–80 mm de longitud, lobulado de forma irregular a crenado-lobulado, escuamuloso, ramificado, formando un ápice en forma de copa; ramas con fisuras longitudinales, verde grisáceo a gris azulado a marrón oscuro. Apotecios: hasta 1.5 mm de diámetro, frecuentes, marrón, subglobosos, generalmente agrupados en los ápices de las ramas, marrón oscuro. Ascosporas: fusiformes a oblongas.",
        "img_main": "https://upload.wikimedia.org/wikipedia/commons/8/8c/Cladonia_furcata_101859474.jpg",
        "img_thumbnail": "https://upload.wikimedia.org/wikipedia/commons/8/8c/Cladonia_furcata_101859474.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (CNALH Consortium of North American Lichen Herbaria, 2020). En Colombia se ha registrado en la región Andina y en el departamento del Meta (CNALH Consortium of North American Lichen Herbaria, 2020).Localidades: Páramo de la Sarna, entre Sogamoso y Cado Hondo (Boyacá), Páramo de Pisva (Boyacá), Paramo de Sumapaz (Meta). Origen: Amplia distribución.",
        "abstract": "Cladonia furcata es una especie liquenizada que crece sobre rocas, musgos y rara vez sobre madera en descomposición (CNALH Consortium of North American Lichen Herbaria, 2020). Es de amplia distribución y se encuentra en el departamento del Meta (CNALH Consortium of North American Lichen Herbaria, 2020). Presenta actividad antimicrobiana (Ranković y Mišić, 2008).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie liquenizada, crece en rocas, musgo, rara vez en madera en descomposición (Wang et al., 2011; CNALH Consortium of North American Lichen Herbaria, 2020).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Lecanoromycetes",
        "order": "Lecanorales",
        "family": "Cladoniaceae",
        "genus": "Cladonia"
    },
    {
        "_id": "63a4a9662cb9e55e79c53b7c",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cladosporium cladosporioides",
        "name_common": "småsporet kondensmugg",
        "names": [
            {
                "language": "Bokmål, Norwegian; Norwegian Bokmål",
                "name": "småsporet kondensmugg"
            }
        ],
        "general_desc": "Esta especie presenta colonias en agar extracto de malta, aterciopeladas que se vuelven pulverulentas de color marrón oliva o verde grisáceo, con reverso negro verdoso; a nivel miscroscópico presenta conidios en cadenas acropetas ramificadas, en su mayoría son unicelulares y elipsoidales (Samson et al., 2004). Colonias: en MEA a 18–20 °C, aterciopeladas que se vuelven pulverulentas de color marrón oliva o verde grisáceo. Reverso: negro verdoso. Conidióforo: surge lateralmente o en ocasiones terminalmente de las hifas, porta cadenas de conidias ramificadas, de paredes lisas o verrucosas, de color marrón pálido a medio oliváceo. Ramoconidios: hacia la base de la cadena, septados, más o menos cilíndricos, pardo o pardo verdoso. Conidios: cadenas acropetas ramificadas en su mayoría unicelulares, elipsoidales a limoniformes, de paredes lisas o, a veces, verrucosas, marrón o marrón verdoso.",
        "img_main": "researchgate.net/publication/323631920/figure/fig11/AS:631604640768095@1527597689988/Cladosporium-cladosporioides-CBS-112388-adapted-from-Bensch-et-al-2012-A-C-Colonies_W640.jpg",
        "img_thumbnail": "researchgate.net/publication/323631920/figure/fig11/AS:631604640768095@1527597689988/Cladosporium-cladosporioides-CBS-112388-adapted-from-Bensch-et-al-2012-A-C-Colonies_W640.jpg",
        "reproduction": "",
        "distribution": "Esta especie se ha reportado en Colombia en los departamentos de Bogotá (Gualdron-Arenas et al., 1997) y Boyacá a una altura de 2900 m snm (Landínez-Torres et al., 2019). Localidades: Páramo de Chisacá (Pasca); Experimental farm San Isidro Labrador, Fundación\nUniversitaria Juan de Castellanos (Soracá). Origen: Amplia distribución.",
        "abstract": "Cladosporium cladosporioides se ha encontrado en Bogotá y Boyacá dentrpo de los pajonales, pero se ha aislado de alimentos y se ha encontrado como saprótrofa en los suelos (Gualdrón-Arenas et al., 1997; Samson et al., 2004). Tiene actividad antimicrobiana por lo que se ha propuesto su uso como control biológico de plagas y enfermedades (Torres et al., 2017).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece en suelo, en alimentos, se ha aislado de pajonales de Calamagrostis effusa (Gualdrón-Arenas et al., 1997; Samson et al., 2004).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Dothideomycetes",
        "order": "Capnodiales",
        "family": "Cladosporiaceae",
        "genus": "Cladosporium"
    },
    {
        "_id": "63a4d0eb1489fada7da8f3ee",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Cortinarius violaceus",
        "name_common": "Violet Webcap",
        "names": [
            {
                "language": "Inglés",
                "name": "Violet Webcap"
            }
        ],
        "general_desc": "Esta especie se caracteriza por el pigmento violeta oscuro de los basidiomas con un píleo tomentoso a escuamuloso y lamelas anexas al estípite; a nivel microscópico presenta esporas verrugosas (Halling y Mueller, 2005).  Píleo: 3–5 cm de diámetro, convexo a plano-convexo; superficie uniforme, escuamulosa, violeta al centro; margen violeta a violeta pálido. Contexto: violeta pálido. Himenóforo: lamelado, lamelas anexas, violeta con tintes marrón. Estípite: 8–12 cm de longitud, cilíndrico o subclavado; superficie fibrilosa-estriada, parte superior violeta, parte inferior violeta pálido. Olor: leve. Sabor: leve. Esporada: marrón ferruginosa. Esporas: amigdaliformes, verruculosas a verrugosas, inamiloides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/248626406/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/248626406/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie es cosmopolita (Franco-Molano et al., 2000), tiene distribución en Europa, Asia, y desde Norte América hasta Costa Rica (Halling y Mueller, 2005). En Colombia se ha registrado en la región Andina (Franco-Molano et al., 2000; Franco-Molano et al., 2010; Vasco-Palacios y Franco-Molano, 2013; Vargas y Restrepo, 2020), en un rango altitudinal entre 2300–2785 m snm (Franco-Molano et al., 2010). Localidades: Estación  la Oculta (Antioquia); Finca Merenberg (Huila). Origen: Amplia distribución.",
        "abstract": "Cortinarius violaceus es una especie ectomicorrízica que crece en los suelos asociado a roble (Halling y Mueller, 2005). Es cosmopolita y en Colombia se encuentra en la región Andina (Franco-Molano et al., 2000). En México se considera comestible (Garibay-Orijel y Ruan-Soto, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece en suelo asociada a roble (Halling y Mueller, 2005).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Cortinariaceae",
        "genus": "Cortinarius"
    },
    {
        "_id": "63acd4524c38714ff0e686bb",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Fusarium equiseti",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar colonias en PDA con micelio aéreo laxo que se tornan de color crema a marrón amarillento con la edad, presentan reverso color amarillo oscuro, cambiando a marrón claro u oscuro; a nivel microscópico presentan macroconidios fusiformes y septados (Samson et al., 2004).  Colonias: en PDA a 25 °C, micelio aéreo laxo que se torna de color crema a marrón amarillento con la edad. Reverso: melocotón, cambiando a marrón claro u oscuro. Conidióforos: ramificados o no ramificados, monofialídicos. Microconidios: ausentes o raros, ovoides fusiformes, septados. Macroconidios: fusiformes, septados, pedunculados. Clamidosporas: abundantes, de color marrón pálido, de paredes lisas o rugosas, intercalares, solitarias, en cadena o en grupos.",
        "img_main": "https://www.researchgate.net/publication/354474349/figure/fig1/AS:1101202901205001@1639558639615/a-Colony-of-Fusarium-equiseti-b-Image-via-SEM-c-Microscopic-view-d_W640.jpg",
        "img_thumbnail": "https://www.researchgate.net/publication/354474349/figure/fig1/AS:1101202901205001@1639558639615/a-Colony-of-Fusarium-equiseti-b-Image-via-SEM-c-Microscopic-view-d_W640.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (GBIF, 2020). En Colombia se ha reportado en el departamento de Boyacá a una altura de 2900 m snm (Landínez-Torres et al., 2019). Localidades: Páramo de Chisacá (Pasca); Experimental farm San Isidro Labrador, Fundación Universitaria Juan de Castellanos (Soracá). Origen: Amplia distribución.",
        "abstract": "Fusarium equiseti se ha aislado de suelos cultivados con manzana y durazno (Landinez-Torres et al., 2019). Es de amplia distribución (GBIF, 2020). En Colombia se ha reportado en el departamento de Boyacá (Landinez-Torres et al., 2019). Se ha estudiado su uso como potenciador de cultivos y como biocontrol (Sišić et al., 2017).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie se ha aislado de suelos cultivados con manzana y durazno (Landinez-Torres et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Sordariomycetes",
        "order": "Hypocreales",
        "family": "Nectriaceae",
        "genus": "Fusarium"
    },
    {
        "_id": "63acd5dd4c38714ff0e68739",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Fusarium oxysporum",
        "name_common": "fusariosis, chancro del cuello",
        "names": [
            {
                "language": "Español",
                "name": "fusariosis, chancro del cuello"
            }
        ],
        "general_desc": "Esta especie se ha aislado de hojas de vainilla (Gamboa-Gaitán y Otero-Ospina, 2016) y de suelos cultivados con manzana y durazno, y de suelos no cultivados (Landinez-Torres et al., 2019). Se ha reportado como endófita (Gamboa-Gaitán y Otero-Ospina, 2016).",
        "img_main": "https://images.mushroomobserver.org/orig/1452461.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1452461.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribucicón (CBS Strain Data Base, 2020). En Colombia se ha reportado en el departamento del Chocó en tejidos de Vainilla (Gamboa-Gaitán y Otero-Ospina, 2016), y en Boyacá a una altura de 2900 m snm (Landínez-Torres et al., 2019). Localidades: Experimental farm San Isidro Labrador, Fundación Universitaria Juan de Castellanos (Soracá). Origen: Amplia distribución.",
        "abstract": "Fusarium oxysporum se ha aislado de hojas de vainilla (Gamboa-Gaitán y Otero-Ospina, 2016) y de suelos cultivados con manzana y durazno, y de suelos no cultivados, además de haber sido encontrado como endófita (Landinez-Torres et al., 2019). Es de amplia distribución y se ha encontrado en los departamentos de Chocó y Boyacá (Landínez-Torres et al., 2019; CBS Strain Data Base, 2020). Puede ser usado en biotecnología para aislar pigmentos (Palacio-Barrera et al., 2019).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie se ha aislado de hojas de vainilla (Gamboa-Gaitán y Otero-Ospina, 2016) y de suelos cultivados con manzana y durazno, y de suelos no cultivados (Landinez-Torres et al., 2019). Se ha reportado como endófita (Gamboa-Gaitán y Otero-Ospina, 2016).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Sordariomycetes",
        "order": "Hypocreales",
        "family": "Nectriaceae",
        "genus": "Fusarium"
    },
    {
        "_id": "63acd5f24c38714ff0e687bc",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Heterodermia albicans",
        "name_common": "",
        "names": null,
        "general_desc": "",
        "img_main": "https://static.inaturalist.org/photos/12387046/original.jpeg",
        "img_thumbnail": "https://static.inaturalist.org/photos/12387046/original.jpeg",
        "reproduction": "",
        "distribution": "En Colombia se ha registrado en la región Andina (Rubiano, 1988; Bernal et al., 2019), a una altura de 2550 m snm (Rubiano, 1988).Localidades: Termozipa (Ziapaquirá) . Origen: Neotrópico | África .",
        "abstract": "Heterodermia albicans es un hongo liquenizado que se ha registrado en Colombia en la región Andina (Rubiano, 1988; Bernal et al., 2019). Se usa como indicador de contaminación (Rubiano, 1988).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta es una especie de hongo liquenizada (Rubiano, 1988).",
        "kingdom": "Fungi",
        "phylum": "Ascomycota",
        "classHierarchy": "Lecanoromycetes",
        "order": "Caliciales",
        "family": "Physciaceae",
        "genus": "Heterodermia"
    },
    {
        "_id": "63ada9ec3b79b662f749e438",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lactarius indigo",
        "name_common": "Indigo Milk Cap",
        "names": [
            {
                "language": "Inglés",
                "name": "Indigo Milk Cap"
            }
        ],
        "general_desc": "Esta especie, de distribución tropical y subtropical, es facilmente distinguible en campo por su coloración azul intenso, las lamelas son adnadas a subdecurrentes, presenta un latex característico de color azul que se vuelve verdusco, el estípite es concoloro con la superficie del píleo (Halling y Mueller, 2005).  Píleo: 5–15 cm de diámetro, convexo a plano convexo a levantado; superficie glabra, azul intenso o más claro cuando fresco a más grisáceo cuando seco.  Contexto: blanco, tornandose azul indigo a tonalidades verduscas al cortar. Himenóforo: lamelado, lamelas adnadas a subdecurrentes, concoloro con la superficie del píleo. Estípite: 2–8 cm de longitud, cilíndrico, estrechandose hacia la base; superficie fibrilosa, concolora con la superficie del píleo. Latex: Azul indigo. Olor: no distintivo. Sabor: leve, ligeramente acre. Esporada: crema. Esporas: ampliamente elipsoides a subglobosas, verrugosas, verrugas amiloides.",
        "img_main": "https://images.mushroomobserver.org/orig/1501093.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1501093.jpg",
        "reproduction": "",
        "distribution": "Esta especie se distribuye desde el este de Norte América, Centro América hasta Colombia (Halling y Mueller, 2005; Mycoportal, 2020) y Japón (Franco-Molano et al., 2000; Mycoportal, 2020). En Colombia ocurre en la región Andina (Franco-Molano et al., 2000; Franco-Molano et al., 2010; Vasco-Palacios y Franco-Molano, 2013 Mycoportal, 2020), en un rango altitudinal entre 2200–2400 m snm (Vasco-Palacios y Franco-Molano, 2013).Localidades: Reserva Forestal El Guayabo- km 93 de Cali a Popayán (Cauca); Cerca a río Pance (Cali); El Bosque de Las Mercedes (Bojacá);  Finca \"La Ramada\" (Pacho). Origen: Subtropical | Tropical.",
        "abstract": "Lactarius indigo es una especie ectomicorrízica ocurre en suelo en bosque montano con roble (Halling y Mueller, 2005). Se distribuye desde el este de Norte América, Centro América hasta Colombia (Halling y Mueller, 2005; Mycoportal, 2020) y Japón (Franco-Molano et al., 2000; Mycoportal, 2020) y en Colombia ocurre en la región Andina (Franco-Molano et al., 2000; Franco-Molano et al., 2010). Se ha reportado como alimenticio en varios países y lugares en Colombia (Ruíz y Henao-Mejía 2006).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica ocurre en suelo en bosque montano con roble (Halling y Mueller, 2005).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Russulaceae",
        "genus": "Lactarius"
    },
    {
        "_id": "63adfc4545ba70a2047f90cb",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lentinula aciculospora",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie se caracteriza por presentar un píleo convexo a plano-convexo, depreso al centro, su superficie es seca, escuamulosa, marrón claro al principio a salmón ocráceo con la edad. Presenta un velo parcial apendiculado, color canela rosa claro; las  lamelas son adnatas a anexas y ventricosas, blanquecinas al principio y luego rosadas. Presenta un estípite cilíndrico, ligeramente expandido en la base, de color canela rosa, superficie seca, con numerosas escamas y de consistencia dura; presenta una esporada blanca (Mata y Petersen 2000).  Píleo: 2–15 cm de ancho, convexo, luego ampliamente convexo a plano-convexo, depreso al centro; superficie seca, glabra o escuamulosa, superficie del disco marrón claro al principio a salmón ocráceo a naranja ocráceo; margen enrollado, canela rosado. Contexto: sólido, blanco a rosado pálido. Velo parcial: apendiculado, fuertemente cortinoide a pholiotoide, canela rosa claro. Lamelas: adnadas al principio, anexas, apretadas, ventricosas, blanquecinas al principio y luego rosadas. Estípite: 3–7 cm de largo, cilíndrico, expandido en la base; superficie seca, con numerosas escamas subanuladas y laceradas; superficie canela rosa, escamas marrón nuez, consistencia dura. Olor y sabor no distintivos. Esporada: blanca. Basidiosporas: cilíndricas a subreniformes, hialinas, inamiloides, de pared delgada, lisas.",
        "img_main": "https://storage.googleapis.com/mo-image-archive-bucket/orig/658869.jpg",
        "img_thumbnail": "https://storage.googleapis.com/mo-image-archive-bucket/orig/658869.jpg",
        "reproduction": "",
        "distribution": "Esta especie fue descrita en Costa Rica (Mata y Petersen). En Colombia se ha reportado en el departamento de Boyacá (The Global Fungal Red List Initiative, 2020). Origen: Tropical",
        "abstract": "Lentinula aciculospora es una especie saprótrofa que se ha reportado sobre tronco caído de roble (Mata y Petersen 2000). Fue descrita en Costa Rica (Mata y Petersen). En Colombia se ha reportado en el departamento de Boyacá (The Global Fungal Red List Initiative, 2020). Se considera alimenticio y bien cultural en Boyacá (The Global Fungal Red List Initiative, 2020).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa se ha reportado sobre tronco caído de roble (Mata y Petersen 2000).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Omphalotaceae",
        "genus": "Lentinula"
    },
    {
        "_id": "63b308abb30e341210028748",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Crepidotus palmarum",
        "name_common": "Orejas blancas",
        "names": [
            {
                "language": "Español",
                "name": "Orejas blancas"
            },
            {
                "language": "Español",
                "name": "Nacumas."
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar un píleo flabeliforme, blanquecino a beige de superficie glabra, no higrófana y margen liso; presenta lamelas de color beige a marrón claro; no presenta estípite pero presenta micelio blanco en conexión con el sustrato (Capelari, 2007). Píleo: flabeliforme, blanquecino a beige; superficie glabra, no higrófana, margen liso. Lamelas: color beige a marrón claro, cercanas, margen liso. Estípite: ausente, pero con micelio blanco desarrollado en conexión con el sustrato. Basidiosporas: elipsoides, marrón, finamente ornamentadas, pared ligeramente engrosada, sin poro germinal, inamiloides. Queilocistidos: abundantes, cilíndricos con ápice redondeado.",
        "img_main": "https://images.phylopic.org/images/7ebbf05d-2084-4204-ad4c-2c0d6cbcdde1/raster/639x1024.png",
        "img_thumbnail": "",
        "reproduction": "",
        "distribution": "Esta especie es de distribución tropical (Peña-Cañón y Henao-Mejía, 2014; Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Peña-Cañón y Henao-Mejía, 2014).Localidades: Veredas Monte y Pinal (Pauna). Origen: Tropical.",
        "abstract": "Las nacumas u orejas blancas (Crepidotus palmarum) es un hongo saprótrofo que crece sobre madera en descomposición cuya distribución se restringe al trópico, por ejemplo en la región Andina de Colombia (Peña-Cañón y Henao-Mejía, 2014; Mycoportal, 2020). En Boyacá es considerado comestible (Peña-Cañón y Henao-Mejía, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa crece sobre madera muerta (Capelari, 2007).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Inocybaceae",
        "genus": "Crepidotus"
    },
    {
        "_id": "63b308c1b30e341210028806",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Gymnopus dryophilus",
        "name_common": "Oak-Loving Gymnopus",
        "names": [
            {
                "language": "Inglés",
                "name": "Oak-Loving Gymnopus"
            },
            {
                "language": "Inglés",
                "name": "Russet Toughshank"
            },
            {
                "language": "Inglés",
                "name": "Penny Top"
            },
            {
                "language": "Inglés",
                "name": "Russet Shank"
            },
            {
                "language": "Español",
                "name": "Colibia de los robles"
            }
        ],
        "general_desc": "Esta especie, de climas templados, se caracteriza por presentar un píleo plano a plano-convexo, sin ornamentaciones, marrón oscuro cuando joven tornandose marrón canela a anaranjado con la edad, las lamelas son muy apretadas de color blanco y presenta un estípite amarillo naranja hacia la parte superior y más oscuro hacia la base (Halling y Mueller, 2005). Píleo: hasta 6.5 cm de diámetro, convexo, plano a plano-convexo, a levantado; superficie higrófana, glabra, marrón oscuro cuando joven a marrón canela a anaranjado con la edad; margen entero, ocasionalmente translúcido-estriado. Contexto: blanco, sin cambios. Himenóforo: lamelado, lamelas anexas, blancas. Estípite: hasta 15 cm de longitud, central, cilíndrico, subclavado a bulboso; superficie glabra cuando joven a estriada subpruinosa con la edad, amarillo pálido a naranja hacia el ápice; interior hueco. Olor y sabor: leve. Esporada: Blanca a amarillo clara. Esporas: lacrimoides, lisas, inamiloides.",
        "img_main": "https://images.mushroomobserver.org/orig/1531413.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1531413.jpg",
        "reproduction": "",
        "distribution": "Es una especie con amplia distribución, principlamente de climas templados (Pegler, 1983), se distribuye en zonas templadas del norte hasta Colombia (Franco-Molano et al., 2000; Halling y Mueller, 2005). En Colombia esta especie se ha registrado en departamentos de la región Andina (Pulido y Boekhout, 1989; Franco-Molano et al., 2000; Betancur et al., 2007; Vasco-Palacios y Franco-Molano, 2013; Mycoportal, 2020), distribuida en un rango altitudinal entre los 2100–3100 m snm (Betancur et al., 2007; Vasco-Palacios y Franco-Molano, 2013).  Localidades: Páramo de La Rusia (Duitama); Los Nevados Natural National Park. Origen: Templada | Subtropical | Tropical.",
        "abstract": "La colibia de robles (Gymnopus dryophilus) es una especie con amplia distribución, principlamente de climas templados (Pegler, 1983), se distribuye en zonas templadas del norte hasta Colombia (Franco-Molano et al., 2000; Halling y Mueller, 2005). Se ha reportado en la zona Andina de Colombia (Pulido y Boekhout, 1989). Es saprótrofa, crece sobre humus, entre hojarasca (Franco-Molano et al., 2000; Halling y Mueller, 2005), en suelo en bosque y en plantación de bambú (Pegler, 1983). En México se reporta como alimenticio (Garibay-Orijel y Ruan-Soto, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie de la familia Omphalotaceae es saprótrofa, crece sobre humus, entre hojarasca (Franco-Molano et al., 2000; Halling y Mueller, 2005), en suelo en bosque y en plantación de bambú (Pegler, 1983).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Omphalotaceae",
        "genus": "Gymnopus"
    },
    {
        "_id": "63b30999b30e3412100288ed",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Hericium erinaceus",
        "name_common": "barba de cabra",
        "names": [
            {
                "language": "Español",
                "name": "barba de cabra"
            },
            {
                "language": "Español",
                "name": "hidno erizado"
            },
            {
                "language": "Español",
                "name": "seta erizo"
            },
            {
                "language": "Inglés",
                "name": "Bearded Tooth"
            },
            {
                "language": "Inglés",
                "name": "Lion'S-Mane Mushroom"
            },
            {
                "language": "Español",
                "name": "Chivos"
            },
            {
                "language": "Español",
                "name": "Pollitos"
            },
            {
                "language": "Español",
                "name": "Ubres de vaca"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar basidioma que consiste en un grupo no ramificado de espinas blandas que cuelgan de una base resistente que está unida al árbol, su superficie es blanca y decolorada a parduzco o amarillento con la edad; presenta una esporada de color blanca, sus cuerpos fructíferos presentan un olor no distintivo, con un sabor agradable (Kuo y Methven, 2014). Basidioma: 8–40 cm de ancho, que consiste en un grupo no ramificado de espinas blandas de 1–6 cm de largo, que cuelgan de una base resistente y oculta que está unida al árbol; superficie blanca, decolorada parduzco a amarillento con la edad. Contexto: blanco. Olor: no distintivo. Sabor: agradable. Esporada: blanco. Esporas: elipsoides o subglobosas, lisas, verruculosas, amiloides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/104664221/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/104664221/original.jpg",
        "reproduction": "",
        "distribution": "Esta especie es de amplia distribución (Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Ruíz y Henao, 2006).Localidades: Vereda Capilla (Villa de Leyva) . Origen: Amplia distribución | Importado.",
        "abstract": "Los chivos, ubres de vaca o pollitos (Hericium erinaceus) es una especie de amplia distribución (Mycoportal, 2020). En Colombia se ha registrado en la región Andina (Ruíz y Henao, 2006). Es saprótrofa y parásita, crece sobre madera muerta, en las heridas de robles vivos y otras maderas duras (Kuo y Methven, 2014). Se ha reportado como comestible en México y Boyacá (Ruiz y Henao, 2006).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie saprótrofa y parásita, crece sobre madera muerta, en las heridas de robles vivos y otras maderas duras (Kuo y Methven, 2014).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Hericiaceae",
        "genus": "Hericium"
    },
    {
        "_id": "63b30d35b30e341210028a21",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Laccaria laccata",
        "name_common": "Deceiver",
        "names": [
            {
                "language": "Inglés",
                "name": "Deceiver"
            },
            {
                "language": "Español",
                "name": "Lacaria lacada"
            }
        ],
        "general_desc": "Es una especie de amplia distribución que se caracteriza por presentar basidiomas de color marrón naranja, lamelas subdistantes y gruesas, y un estípite fibriloso, a nivel miscroscópico las esporas presentan espinas cortas (Halling y Mueller, 2005).  Píleo: 1–5 cm de diámetro, convexo a plano a ligeramente depreso; superficie subplicada a estriada, fibrilosa a escuamulosa, higrófana, naranja marrón en el centro; margen concoloro con el centro o más pálido. Contexto: naranja marrón, sin cambios. Himenóforo: lamelado, lamelas sinuadas a adnadas, rosadas. Estípite: 1.5–6 cm de longitud, cilíndrico a subclavado o estrechandose hacia abajo; superficie fibrilosa, naranja marrón; micelio basal blanco. Olor: leve. Sabor: leve. Esporada: blanca. Esporas: globosas a subglobosas, equinuladas, inamiloides.",
        "img_main": "https://images.mushroomobserver.org/orig/1511511.jpg",
        "img_thumbnail": "https://images.mushroomobserver.org/orig/1511511.jpg",
        "reproduction": "",
        "distribution": "Laccaria laccata está ampliamente distribuida (Pulido, 1983; Franco-Molano et al., 2000), se distribuye en zonas templadas del hemisferio norte, en Costa Rica y Colombia (Halling y Mueller, 2005). En Colombia ocurre en departamentos de la región Andina (Guzmán y Varela, 1978; Pulido, 1983; Mueller 1996; Franco-Molano y Uribe-Calle, 2000; Franco-Molano et al., 2000; Montoya et al., 2005; Betancur et al., 2007; López-Quintero et al., 2007; Vasco-Palacios y Franco-Molano, 2013; Mycoportal, 2020) y en el departamento del Magdalena (Pulido, 1983), en un rango altitudinal entre los 1800–3400 m snm (Guzmán y Varela, 1978; Vasco-Palacios y Franco-Molano, 2013).Localidades: Cerro de Las Mercedes, carretera Bogotá a La Mesa (Cundinamarca); Represa del río Neusa (Cogua); Autopista Medellín Km. 39 (San Francisco); Bogotá-Fusagasugá, vía Silvania (Cundinamarca); Carretera Bogotá-La Calera, antes del parque (Cundinamarca); Sierra Nevada de Santa Marta, San Lorenzo, alrededores del campamento del Inderena (Magdalena). Origen: Amplia distribución | Introducida.",
        "abstract": "",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece en suelo en plantaciones exóticas y en bosques de roble (Guzmán y Varela, 1978; Halling y Mueller, 2005; López-Quintero et al., 2007) .",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Hydnangiaceae",
        "genus": "Laccaria"
    },
    {
        "_id": "63b4e0d05db8545b5ada2446",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Craterellus cornucopioides",
        "name_common": "Cuerno de la abundancia, trompeta de los muertos",
        "names": [
            {
                "language": "Español",
                "name": "Cuerno de la abundancia, trompeta de los muertos"
            },
            {
                "language": "Español",
                "name": "Trompeta de los muertos"
            },
            {
                "language": "Español",
                "name": "cuerno de la abundancia, trompeta de los muertos"
            },
            {
                "language": "Español",
                "name": "negritos"
            },
            {
                "language": "Español",
                "name": "trompeta"
            },
            {
                "language": "Español",
                "name": "trompeta de los muertos"
            },
            {
                "language": "Inglés",
                "name": "Horn Of Plenty"
            }
        ],
        "general_desc": "Esta especie se caracteriza por presentar un píleo infundibuliforme, de superifice rugsa a escuamulosa, de color negro a gris oscuro; su himenóforo es liso a ruguloso, con una esporada de color blanco a crema; su estípite es liso a ruguloso, hueco, gris a gris marrón; sus cuerpos fructíferos presentan un olor no distintivo y un sabor suave (Largent y Baroni 1988; Ellis y Ellis, 1990). Basidiomas: 2–8 cm de diámetro; 5–15 cm de longitud. Píleo: infundibuliforme; ruguloso a escuamuloso, negro a gris oscuro. Himenóforo:  liso a ruguloso. Estípite: liso a ruguloso, hueco, gris a gris marrón. Contexto: delgado, negruzco. Olor: no distintivo. Sabor: leve. Esporada: blanca a crema. Esporas: ampliamente elipsoides, lisas.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/249506687/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/249506687/original.jpeg",
        "reproduction": "",
        "distribution": "Esta especie se ha registrado en países del zonas templadas del hemisferio norte, en Camerún, Natal y Panamá (Corner 1966 en Franco-Molano et al., 2005; Mycoportal, 2020). En Colombia se ha reportado para los departamentos de Amazonas y Boyacá (Vasco-Palacios et al., 2005; Vargas y Restrepo, 2020).Localidades: Comunidad de Peña Roja (Amazonas); Vereda Centro (Arcabuco). Origen: Templado | Tropical.",
        "abstract": "La trompeta de la muerte (Craterellus cornucopioides) es una especie ectomicorrízica y crece sobre el suelo bajo la hojarasca (Ellis y Ellis, 1990). Normalmente se encuentra en el hemisferi norte, pero en Colombia se ha registrado la variedad lutea en los departamentos de Amazonas y Boyacá (Corner 1966 en Franco-Molano et al., 2005; Vasco-Palacios et al., 2005). Se ha reportado como comestible (Garibay-Orijel y Ruan-Soto, 2014).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece en suelo, entre hojarasca (Ellis y Ellis, 1990).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Cantharellales",
        "family": "Cantharellaceae",
        "genus": "Craterellus"
    },
    {
        "_id": "63b4e30b5db8545b5ada25ff",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lactifluus hallingii",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie de distribución subtropical fue descrita del este de Norte América (Halling y Mueller, 2005). Se distingue por presentar basidiomas robustos de consistencia ligeramente dura, de color crema o marrón pálido, una superficie  fibrilosa a escuamulosa, con un margen fuertemente incurvado; presenta un latex de color blanco, y sus basidiomas presentan un sabor acre fuerte (Halling y Mueller, 2005).  Píleo: 4–16.5 cm de diámetro, infundibuliforme; superficie tomentosa, fibrilosa a escuamulosa, crema o naranja pálida, marrón clara hacia la margen; margen fuertemente involuta cuando jóven. Contexto: blanco, sin cambios. Himenóforo: lamelado, lamelas adnadas a subdecurrentes a decurrentes, ocasionalmente bifurcadas, blanca a crema.  Latex: blanco. Estípite: 3–9 cm de longitud, cilíndrico, a veces curvado; superficie tomentosa a pubescente, blanca a crema. Olor: no distintivo. Sabor: acre fuerte. Esporada: blanca a crema blanca. Esporas: ampliamente elipsoides a elipsoides, verrucolosas a equinuladas, amiloides.",
        "img_main": "https://www.researchgate.net/publication/335905675/figure/fig2/AS:804667017678848@1568858975974/Basidiomes-a-Lactifluus-domingensis-ANGE838-holotype-b-Lactifluus-domingensis_W640.jpg",
        "img_thumbnail": "https://www.researchgate.net/publication/335905675/figure/fig2/AS:804667017678848@1568858975974/Basidiomes-a-Lactifluus-domingensis-ANGE838-holotype-b-Lactifluus-domingensis_W640.jpg",
        "reproduction": "",
        "distribution": "Esta especie está distribuida en Panamá, Costa Rica y Colombia (Delgat et al., 2019). Está distribuida en la región Andina (Delgat et al., 2019; ANDES_F Colección Uniandes), en un rango altitudinal entre 2500–2900 m snm (Delgat et al., 2019).Localidades: Cerca a Llanos de Cuiva (Santa Rosa de Osos); finca \"La Española\" - Vereda El Chaquiro (Santa Rosa de Osos); Vereda la Pulgarina (San Pedro); Corregimiento de Aragon, vereda El Quince, Finca San Bernardo (Santa Rosa de Osos). Origen: Neotropical.",
        "abstract": "Lactifluus hallingii es una especie ectomicorrízica que crece en suelo en bosque montano con Quercus humboldtii, Q. seemannii, Q. copeyensis, y Quercus sp. (Halling y Mueller, 2005; Delgat et al., 2019). Está distribuida en Panamá, Costa Rica y Colombia (Delgat et al., 2019), donde se reporta en la región Andina (Delgat et al., 2019; Colección Andes. 2020). La especie ha sido reportada como comestible, pero se recomienda precaución (Franco-Molano et al., 2000).",
        "feeding": "",
        "behavior": "",
        "habitats": "Esta especie ectomicorrízica crece en suelo en bosque montano con Quercus humboldtii, Q. seemannii, Q. copeyensis, y Quercus sp. (Halling y Mueller, 2005; Delgat et al., 2019).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Russulales",
        "family": "Russulaceae",
        "genus": "Lactifluus"
    },
    {
        "_id": "63b4f22c11b934525fa60c27",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Lentinula boryana",
        "name_common": "",
        "names": null,
        "general_desc": "Esta especie, de distribución tropical y subtropical, es similar a la especie comercial Lentinula edodes (Shiitake), pero sus basidiomas son mas pequeños, el píleo es menos escamoso y con pigmentación marrón más clara (Pegler, 1983; Halling y Mueller, 2005). Su estípite leñoso y las manchas rojizas del píleo y lamelas tambien son caracteristicos de esta especie (Mata et al., 2003).  Píleo: 0.5–5cm de diámetro, convexo a plano, a veces depreso en el centro; superficie lisa en el centro, escuamulosa hacia el margen, blanca amarillenta tornándose más pálido cuando pierde humedad, con manchas marrón rojizas cuando maduro; margen entero, decurvado, con remanentes de velo. Contexto: blanco grisáceo. Himenóforo: lamelas adnadas, cercanas, crema rosáceo, presentan manchas marrón rojizo, separadas del estípite cuando el espécimen está maduro. Estípite: 0.5–7cm de longitud, central a excéntrico, uniforme a ligeramente más ancho en parte superior, curvado; superficie fibrilosa-escamosa hacia el ápice, consistencia ligeramente leñosa, blanca amarillenta a marrón amarillenta. Sabor: dulce. Esporada: blanca. Esporas: elipsoides a subovoides a subcilíndricas, lisas, hialinas, inamiloides.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/129408310/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/129408310/original.jpg",
        "reproduction": "",
        "distribution": "Esta especie está amplimente distribuida en el neotrópico, se distribuye en America en zonas tropicales y subtropicales  (Mata et al., 2003; Halling y Mueller, 2005). En Colombia se distribuye en la región Andina, en un rango de altura entre los 1800–2900 m snm (Guzmán y Varela, 1978; Vasco-Palacios y Franco-Molano, 2013).Localidades: Colorados, carretera Zipaquirá a Pacho (Cundinamarca). Origen: Tropical | Subtropical.",
        "abstract": "Lentinula boryana es una especie saprótrofa que crece en grupos numerosos de basidiomas sobre madera, ramas o tocones muertos (Pegler, 1983; Halling y Mueller, 2005). Está amplimente distribuida en el neotrópico, se distribuye en America en zonas tropicales y subtropicales (Mata et al., 2003; Halling y Mueller, 2005). En Colombia se distribuye en la región Andina (Guzmán y Varela, 1978; Vasco-Palacios y Franco-Molano, 2013). Es considerada alimenticia (Pegler, 1983; Boa, 2004).",
        "feeding": "",
        "behavior": "",
        "habitats": "Lentinula boryana es una especie saprótrofa que crece en grupos numerosos de basidiomas sobre madera, ramas o tocones muertos (Pegler, 1983; Halling y Mueller, 2005).",
        "kingdom": "Fungi",
        "phylum": "Basidiomycota",
        "classHierarchy": "Agaricomycetes",
        "order": "Agaricales",
        "family": "Omphalotaceae",
        "genus": "Lentinula"
    }
]