[
    {
        "_id": "5661f9186752b5394179b668",
        "exotic": "",
        "invasive": "",
        "name_scientific": "Magnolia arcabucoana",
        "name_common": "Magnolio",
        "names": [
            {
                "language": "Español",
                "name": "Magnolio"
            }
        ],
        "general_desc": "Ramillas con lenticelas, hojas cartáceas alternas pecioladas, peciolos grablos con cicatriz estipular adaxial, lámina foliar largamente obovada, cactácea 33.6 cm de longitud y 17.8 cm de ancho, grabla por la haz, nervios secundarios penninervios 18-21 por lado. Flores solitarias terminales con 6 pétalos de color crema gruesos, 2 hipsofilos vaginales amplectentes caducos, 3 sépalos obovados de color verde amarillento, 40 estambres distribuidos en 3 series espiraladas, gineceo formado por 12 carpelos unidos (Lozano 1983).",
        "img_main": "",
        "img_thumbnail": "",
        "reproduction": "No se conoce el fruto de esta especie, y se ha encontrado en floración en Octubre; tiene flores hermafroditas (Lozano 1983, Calderón et al 2007).",
        "distribution": "Este árbol se encuentra al oriente del departamento de Cundinamarca, y en la frontera entre Santander y Boyacá sobre la cordillera oriental (Calderón et al 2007). Esta planta se conoce entre el rango altitudinal entre 2000 y 2250 m (Calderón et al 2007).",
        "abstract": "Árbol de dosel de bosque subandino, húmedo y nublado, puede alcanzar alturas de hasta 20 m y 70 cm de diámetro. Con o sin raíces tabloides, tronco más o menos acanalado, madera semidura con olor agradable. Esta especie se encuentra en laderas y cumbres de montañas, y está asociada a Magnolia argyrothricha y a Magnolia virolinensis.",
        "feeding": "",
        "behavior": "",
        "habitats": "Bosque húmedo, Bosque subandino y Bosque andino (Calderón et al 2007).",
        "kingdom": "Plantae",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "threatStatusValue": "En peligro (EN)"
    },
    {
        "_id": "566ef89af289f5a40c0cd269",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Bulnesia carrapo",
        "name_common": "Guayacán carrapo",
        "names": [
            {
                "language": "Español",
                "name": "Guayacán carrapo"
            },
            {
                "language": "Español",
                "name": "Guayacán"
            },
            {
                "language": "Español",
                "name": "Guayacán blanco"
            },
            {
                "language": "Español",
                "name": "Guayacán de bola"
            },
            {
                "language": "Español",
                "name": "Guayacán del Tolima"
            },
            {
                "language": "Español",
                "name": "Polvillo"
            },
            {
                "language": "Español",
                "name": "Carambolo macho"
            },
            {
                "language": "Español",
                "name": "Árbol de porques"
            },
            {
                "language": "Español",
                "name": "Carrapo"
            },
            {
                "language": "Español",
                "name": "Guayacán polvillo"
            }
        ],
        "general_desc": "Árbol de entre 10 y 20 m. Copa amplia y densa. Corteza estriada de color gris y fácilmente desprendible. Ramas retorcidas. Hojas compuestas, opuestas, paripinnadas; base de los foliolos asimétrica y ápice obtuso o redondeado. Flores terminales de color azul. Fruto capsular, bilocular, membranoso, cinco alado, cada ala con una semilla aplanada de color salmón en forma de corazón. Arilo de la semilla rojo (Repizo & Devia 2008)",
        "img_main": "http://fm-digital-assets.fieldmuseum.org/227/625/V0074915F.jpg",
        "img_thumbnail": "http://fm-digital-assets.fieldmuseum.org/227/625/V0074915F.jpg",
        "reproduction": "",
        "distribution": "Crece entre los 340 y los 1900 msnm (TOLI 2013; COL 1965). Se encuentra además en el departamento del Cauca",
        "abstract": "Árbol de entre 10 y 20 m de altura. Endémico de los bosques secos de Colombia. Este árbol posee flores de color azul y sus semillas son de color salmón en forma de corazón. Durante la época seca pierde todas sus hojas. Se conoce popularmente con el nombre de guayacán o guayacán carrapo. Su madera es ampliamente usada lo que ha llevado a que esta especie se encuentre en peligro de extinción",
        "feeding": "",
        "behavior": "",
        "habitats": "Crece en zonas secas cerca de la costa en suelos calcáreos y en áreas perturbadas (Repizo & Devia 2008)",
        "kingdom": "Plantae",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Zygophyllales",
        "family": "Zygophyllaceae",
        "genus": "Bulnesia",
        "threatStatusValue": "No evaluado (NE)"
    },
    {
        "_id": "566ef930f289f5a40c0cd26a",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia argyrothricha",
        "name_common": "Totumo",
        "names": [
            {
                "language": "Español",
                "name": "Totumo"
            },
            {
                "language": "Español",
                "name": "Cucharillo"
            }
        ],
        "general_desc": "Planta de hojas simples, coriáceas y alternas, peciolos semiteretes, sin cicatriz adaxial; lamina foliar ancha obovada, catáfilo extrafoliar amplectente, haz glabro de color verde limón, envés recubierto por indumento color plateado, nervios secundarios 18-22 por lado. Flores fragantes y solitarias pseudolateales, 1 a 2 hipsófilos vaginales amplectantes, caducos, 3 sépalos espatulados de color verde, 8 a 10 pétalos semicartáceos de color marfil, latitudinalmente lanceolados; Estambres oblanceolados ordenados en 5 series ascendente, tecas con dehiscencia introrsa, gineceo anchamente elíptico sésil de color marfil; carpelos sincárpicos. Los frutos son elipsoides y de color rojo coral, carpelos con 3 a 6 costillas longitudinales, dehiscencia circuncísil, dejando las semillas adheridas al eje del fruto por un largo funículo. Semillas 1 a 2 por carpelo, reniformes a oblatas de color rojo coral (Lozano, 1983; Lozano, 1994).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/82133488/large.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/82133488/large.jpeg",
        "reproduction": "Se ha encontrado en floración en los meses de junio y diciembre y con frutos en los meses de mayo, junio, noviembre y diciembre, tiene flores hermafroditas (Lozano, 1983; Calderón et al., 2007).",
        "distribution": "El Totumo se conoce en la cordillera Oriental entre el centro-norte de los departamentos de Boyacá y el sur de Santander, se encuentra a altitudes entre 2000 y 2600 msnm (Calderón et al., 2007).",
        "abstract": "Arbolito exclusivo de Colombia, de 5 a 8 m de alto, tiene hojas simples, coriáceas y alternas, flores fragantes y solitarias con pétalos de color marfil, frutos elipsoides de color rojo coral. Este árbol crece en bordes de bosque residual, laderas y cumbres de montañas en bosques subandinos y andinos.",
        "feeding": "",
        "behavior": "",
        "habitats": "Este árbol crece en bordes de bosque residual, laderas y cumbres de montañas de bosques subandinos y andinos, también se encuentra en bosque nublado y húmedo (Calderón et al., 2007).",
        "kingdom": "Plantae",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "threatStatusValue": "En peligro (EN)"
    },
    {
        "_id": "566f0418f289f5a40c0cd26e",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Peperomia santanderana",
        "name_common": "",
        "names": null,
        "general_desc": "Hierba de hojas alternas carnosas, sin estípula. Espiga terminal blanca (Albesiano & Fernández Alonso 2006; UIS 1985)",
        "img_main": "http://colecciones.humboldt.org.co/rec/imagenes/FMB/FMB-97870/FMB-97870.JPG",
        "img_thumbnail": "http://colecciones.humboldt.org.co/rec/imagenes/FMB/FMB-97870/FMB-97870.JPG",
        "reproduction": "",
        "distribution": "Crece entre los 400 y los 2140 msnm (Bernal 2015)",
        "abstract": "Hierba de hojas carnosas y flores blancas que crece en los bosques secos de Boyacá y Santander",
        "feeding": "",
        "behavior": "",
        "habitats": "Crece en regiones subxerofiticas y áreas rocosas (HUA 1997; Harvard University Herbaria 2015)",
        "kingdom": "Plantae",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Piperales",
        "family": "Piperaceae",
        "genus": "Peperomia",
        "threatStatusValue": "No evaluado (NE)"
    },
    {
        "_id": "566f05bff289f5a40c0cd26f",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Ficus magdalenica",
        "name_common": "Copé negro",
        "names": [
            {
                "language": "Español",
                "name": "Copé negro"
            },
            {
                "language": "Español",
                "name": "Abrazapalo"
            },
            {
                "language": "Español",
                "name": "Copé prieto"
            }
        ],
        "general_desc": "Árbol de 25 m de altura, con ramas en ángulo agudo y rara vez colgantes. Tronco liso de corteza rojiza, con raíces tabulares y en ocasiones raíces adventicias. Látex de color rosado blanquecino. Los frutos son siconos obovado-oblongos (Dugand 1955)",
        "img_main": "http://fm-digital-assets.fieldmuseum.org/674/410/V0201716F.jpg",
        "img_thumbnail": "http://fm-digital-assets.fieldmuseum.org/674/410/V0201716F.jpg",
        "reproduction": "",
        "distribution": "Crece entre los 30 y los 200 msnm (COL 1947; Berg 2015)",
        "abstract": "Árbol de 25 m de altura que crece en la transición entre el bosque seco y el bosque húmedo tropical. Se conoce como copé negro, copé prieto o abrazapalo",
        "feeding": "",
        "behavior": "",
        "habitats": "Transición entre bosque seco y bosque húmedo tropical (COL 2005)",
        "kingdom": "Plantae",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Rosales",
        "family": "Moraceae",
        "genus": "Ficus",
        "threatStatusValue": "No evaluado (NE)"
    },
    {
        "_id": "566f52bcf289f5a40c0cd27f",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia georgii",
        "name_common": "Cucharo",
        "names": [
            {
                "language": "Español",
                "name": "Cucharo"
            }
        ],
        "general_desc": "Árbol de 7 a 8 m de altura, ramillas más o menos teretes, con pelos amarillos, muy esparcidos y lenticelas ovales; entrenudos verde citrino. Yemas foliares, con catafilos adheridos al pecíolo, verde citrino con tinte vinoso, tomentoso, caduco. Sus hojas son alternas y pecioladas; pecíolos con cicatriz total que recubre la cara adaxial, con estrías longitudinales, por la cara abaxial y pequeñas verrugas, algunas veces en los flancos puede presentar indumento villoso; lámina foliar elíptica o levemente obovada, haz verde oscuro semilustroso, glabro, envés verde citrino, lustroso, peloso generalmente sobre los flancos del nervio medio, el resto glabro, ápice obtuso, base atenuada; costa impresa por la haz, prominente por el envés, nervios laterales penninervios, retículo promínulo por ambos lados. Flores solitarias terminales, capullo floral obovado; dos hipsófilos vaginales verde amarillentos con tinte grisáceo; tres sépalos color crema papiráceos, navicular elíptico, base truncada, ápice obtuso; de 6 a 7 pétalos color crema gruesos, cocleariformes obovados, truncados y engrosados en la base, emarginados y apiculados en el ápice; estambres lineares, color crema, dispuestos en tres series espiraladas, agudos en el ápice, dos tecas y cuatro sacos polínicos longitudinales; gineceo elíptico color crema, carpelos espiralados,  2 rudimentos seminales por carpelo. Fruto elíptico, verde amarillento con verrugas marrón oscuro, 1 a 2 semillas por carpelo.",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/187728596/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/187728596/original.jpeg",
        "reproduction": "En el mes de octubre se han encontrado flores y frutos.",
        "distribution": "Este árbol se encuentra en la vertiente occidental de la cordillera Oriental, entre el norte del departamento de Boyacá y el suroccidente del departamento de Santander. Rango altitudinal de 2300 a 2400 msnm",
        "abstract": "Es un árbol de dosel, su corteza es acanelada, y su madera blanca, tiene un olor similar al de las Lauraceae; puede llegar a alcanzar los 8 m de altura y se encuentra en bosques húmedos.",
        "feeding": "",
        "behavior": "",
        "habitats": "Bosque subandino húmedo",
        "kingdom": "Plantae",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "threatStatusValue": "En peligro (EN)"
    },
    {
        "_id": "567028bff289f5a40c0cd298",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia santanderiana",
        "name_common": "",
        "names": null,
        "general_desc": "Árbol de 12 m de altura, 0.30 m de diámetro, altura del pecho. Ramas rugosas con abundantes lenticelas, ramillas angulosas, tomentosas en los entrenudos jóvenes, glabras después. Yemas foliares 1.5 cm de longitud adheridas al pecíolo, tomentosas, cubiertas por pelos más o menos adpresos color ocre. Hojas alternas pecioladas; pecíolos con cicatriz que recubre toda la longitud de la cara adaxial, tomentosos en las hojas jóvenes, glabros en las adultas, abaxialmente convexo y con estrías longitudinales, basalmente engrosado;  lámina foliar coriácea oblonga, verde limón brillante, tomentosas por el envés de las hojas jóvenes, glabras o con tomento sobre el nervio medio y los nervios secundarios en las hojas adultas, ápice obtuso, base obtusa, costa impresa por el haz, prominente por el envés, nervios secundarios penninervios, 9-12, retículo promínulo por ambas caras. Flores terminales solitarias, hipsófilos vaginales (1-) 2 (-4), amplectentes caducos, verde oliva con indumento marrón; 3 sépalos color crema, crasos, cocleariformes oblongos, base truncada, ápice agudo; pétalos color crema, 10-12 carpelos formando un solo órgano, rudimentos seminales 2 por carpelo. Fruto elíptico, color verde rugoso, semillas 1-2 por carpelo, sarcotesta roja (Lozano, 1983).",
        "img_main": "https://images.phylopic.org/images/b1574f09-14fa-4042-8f37-7d31c2f08743/raster/517x408.png",
        "img_thumbnail": "https://images.phylopic.org/images/b1574f09-14fa-4042-8f37-7d31c2f08743/raster/517x408.png",
        "reproduction": "Se ha encontrado con flores y frutos en junio, julio y octubre (Calderon et al, 2007).",
        "distribution": "Se distribuye desde la  vertiente oriental de la cordillera Oriental en las cuencas de los ríos Suárez y Oro, entre los departamentos de Santander y Boyacá. Rango altitudinal entre 1300 y 2350 msnm.",
        "abstract": "Árbol de dosel y emergente, puede llegar a alcanzar 12 metros de altura; corteza bermeja, copa laxa. Crece en laderas de montañas con fuertes pendientes, y en algunos fragmentos está asociado a yarumo blanco.",
        "feeding": "",
        "behavior": "",
        "habitats": "Bosque subandino nublado y húmedo (Calderon et al, 2007).",
        "kingdom": "Plantae",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "threatStatusValue": "En peligro (EN)"
    },
    {
        "_id": "56702a57f289f5a40c0cd29d",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Callianthe petiolaris",
        "name_common": "",
        "names": null,
        "general_desc": "Arbusto de 2 m. Hojas membranosas, discoloras, haz oscuro con nervios claros, envés claro. Cáliz verde, corola amarilla, columna estaminal amarilla y tecas amarillas. Frutos verdes (COL 2010)",
        "img_main": "https://statics.sibcolombia.net/sib-resources/images/catalogo/miniatura/svg/t-plantas.svg",
        "img_thumbnail": "https://statics.sibcolombia.net/sib-resources/images/catalogo/miniatura/svg/t-plantas.svg",
        "reproduction": "",
        "distribution": "La especie se distribuye entre los 300 y los 1300 msnm (Fryxell 2015)",
        "abstract": "Arbusto de 2 m de altura. Presenta flores verdes-amarillosas y frutos verdes. Crece en los bosques secos tropicales de Colombia al lado de los bordes de los ríos",
        "feeding": "",
        "behavior": "",
        "habitats": "Puede encontrarse creciendo en bordes de ríos (COL 1977)",
        "kingdom": "Plantae",
        "phylum": "Tracheophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Malvales",
        "family": "Malvaceae",
        "genus": "Callianthe",
        "threatStatusValue": "No evaluado (NE)"
    },
    {
        "_id": "56702b06f289f5a40c0cd2a3",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Magnolia virolinensis",
        "name_common": "Platero",
        "names": [
            {
                "language": "Español",
                "name": "Platero"
            }
        ],
        "general_desc": "Árbol de 12 a 14 m de altura; ramillas verde oliva, entrenudos cortos, teretes, pubérulos, lenticelados, lenticelas ovales con una hendidura medial longitudinal; yemas foliares cubiertas de indumento amarillo pálido. Hojas  alternas pecioladas, pecíolos con cicatriz que recubre los 3/5 de longitud, abaxialmente convexo, adaxialmente plano en la región de la cicatriz o con una hendidura hacia la zona apical, basalmente engrosado, glabro o con escasos tricomas esparcidos; lámina foliar obovada o elíptica coriácea, haz glabra, envés con pelos esparcidos principalmente sobre las nervaduras, verde limón brillante, base foliar cuneada, ápice obtuso, nervios secundarios impresos por la haz, prominentes por el envés Flores solitarias terminales, capullo floral 2.90 cm de longitud, 2-3 hipsófilos vaginales amplectentes, marrón oscuro cubiertos de indumento amarillo pálido; 3 sépalos obovados, naviculares color crema; 6 pétalos obovados, naviculares, gruesos, color crema, ápice obtuso; estambres subulados de 29-31, distribuidos en dos series espiraladas; gineceo ovado color crema; carpelos unidos, de 8-11 formando un solo órgano, 2 rudimentos seminales por carpelo; fruto verde amarillento con estigmas negruzcos, dehiscencia circuncísil; 1 a 2 semillas por carpelo, sarcotesta roja o anaranjada, testa negra, endopleura blanca (Lozano, 1983).",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/119579513/original.jpeg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/119579513/original.jpeg",
        "reproduction": "Se ha encontrado con flores y frutos en mayo y julio (Calderon et al, 2007).",
        "distribution": "Se  distribuye desde la cordillera Oriental, entre el nororiente del departamento de Boyacá y el suroriente del departamento de Santander, en un rango altitudinal de 2500 a 2650 msnm.",
        "abstract": "Árbol de dosel, puede llegar a alcanzar 14 metros de altura, su corteza es acanelada. Crece en fragmentos de bosque ubicados en laderas y cumbres de montañas.",
        "feeding": "",
        "behavior": "",
        "habitats": "Bosque andino nublado y húmedo (Calderon et al, 2007).",
        "kingdom": "Plantae",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Magnoliales",
        "family": "Magnoliaceae",
        "genus": "Magnolia",
        "threatStatusValue": "En peligro crítico (CR)"
    },
    {
        "_id": "56702f09f289f5a40c0cd2cf",
        "exotic": false,
        "invasive": false,
        "name_scientific": "Stenocereus humilis",
        "name_common": "Data",
        "names": [
            {
                "language": "Español",
                "name": "Data"
            }
        ],
        "general_desc": "Cactus columnar, de flores blancas, baya roja y semillas negras (ICES 2006; HUA 2009)",
        "img_main": "https://inaturalist-open-data.s3.amazonaws.com/photos/58695151/original.jpg",
        "img_thumbnail": "https://inaturalist-open-data.s3.amazonaws.com/photos/58695151/original.jpg",
        "reproduction": "",
        "distribution": "Crece entre los 700 y los 1200 msnm (Bernal 2016)",
        "abstract": "Cactus de flores blancas, se conoce como data y crece en los bosques secos tropicales de Colombia",
        "feeding": "",
        "behavior": "",
        "habitats": "Crece en terreno pedregoso y árido (HUA 2009)",
        "kingdom": "Plantae",
        "phylum": "Magnoliophyta",
        "classHierarchy": "Magnoliopsida",
        "order": "Caryophyllales",
        "family": "Cactaceae",
        "genus": "Stenocereus",
        "threatStatusValue": "No evaluado (NE)"
    }
]
